{"<mask>": 64000, "$TUP": 64001, "$ARVL": 64002, "$KWEB": 64003, "$USDT": 64004, "$GPCO": 64005, "$SBNY": 64006, "$ND": 64007, "$OLLI": 64008, "$AVAV": 64009, "$ZS": 64010, "$CYRN": 64011, "$HPIL": 64012, "$CENN": 64013, "$KYNC": 64014, "$PHTK": 64015, "$DUO": 64016, "$QTNT": 64017, "$FLNC": 64018, "$RKLB": 64019, "$XBI": 64020, "$GGPI": 64021, "$LFG": 64022, "$BVXV": 64023, "$COP": 64024, "$FCEL": 64025, "$V": 64026, "$VKIN": 64027, "$SES": 64028, "$GOLD": 64029, "$ETH": 64030, "$XLY": 64031, "$MVIS": 64032, "$LEDS": 64033, "$ADMP": 64034, "$EBAY": 64035, "$WKHS": 64036, "$AAPL": 64037, "$CMG": 64038, "$FACEMETA": 64039, "$KMI": 64040, "$PG": 64041, "$ETSY": 64042, "$NBL": 64043, "$SQM": 64044, "$EPAM": 64045, "$RDBX": 64046, "$VISL": 64047, "$PCG": 64048, "$ETC": 64049, "$CMC": 64050, "$WIMI": 64051, "$BB": 64052, "$TOPS": 64053, "$AMLM": 64054, "$PLAN": 64055, "$ES": 64056, "$LINK": 64057, "$TYDE": 64058, "$SSNLF": 64059, "$DDOG": 64060, "$MARA": 64061, "$ELEK": 64062, "$BLNK": 64063, "$NKLA": 64064, "$LBPS": 64065, "$EQNR": 64066, "$ASXC": 64067, "$POSH": 64068, "$KO": 64069, "$IRM": 64070, "$OIL": 64071, "$GOOGL": 64072, "$VIX": 64073, "$RADA": 64074, "$UES": 64075, "$ICOA": 64076, "$RBLX": 64077, "$PETZ": 64078, "$DCFC": 64079, "$ADDYY": 64080, "$BBY": 64081, "$BLLYF": 64082, "$D": 64083, "$DENT": 64084, "$EH": 64085, "$UUP": 64086, "$CRTD": 64087, "$DE": 64088, "$CELZ": 64089, "$NDX": 64090, "$CVX": 64091, "$LNG": 64092, "$GMC": 64093, "$SAML": 64094, "$TLRY": 64095, "$EVGO": 64096, "$NOK": 64097, "$MILE": 64098, "$SPY": 64099, "$ABML": 64100, "$RIBT": 64101, "$P": 64102, "$QQQ": 64103, "$STARL": 64104, "$PSTV": 64105, "$DG": 64106, "$MRK": 64107, "$NSANY": 64108, "$APA": 64109, "$AFRM": 64110, "$IMPP": 64111, "$UBER": 64112, "$VYGVF": 64113, "$BNTX": 64114, "$YINN": 64115, "$BIDU": 64116, "$VGFC": 64117, "$AMP": 64118, "$AJRD": 64119, "$NVDA": 64120, "$FRC": 64121, "$HYMC": 64122, "$CXOXF": 64123, "$NRSN": 64124, "$TLSA": 64125, "$LUSI": 64126, "$WWE": 64127, "$AIAD": 64128, "$CLSK": 64129, "$VOO": 64130, "$NIO": 64131, "$MFH": 64132, "$IRDM": 64133, "$MSFT": 64134, "$CCJ": 64135, "$NINE": 64136, "$TM": 64137, "$GRNQ": 64138, "$HITI": 64139, "$DARE": 64140, "$GS": 64141, "$REI": 64142, "$ALYI": 64143, "$XLK": 64144, "$FUTU": 64145, "$SPOT": 64146, "$LIACF": 64147, "$ILIKF": 64148, "$ALPP": 64149, "$FFIE": 64150, "$GLNG": 64151, "$AABBG": 64152, "$ISPO": 64153, "$ACST": 64154, "$ASTR": 64155, "$DJIA": 64156, "$SMH": 64157, "$OILD": 64158, "$NAIL": 64159, "$REVB": 64160, "$CLVR": 64161, "$GBTC": 64162, "$SBEV": 64163, "$DHT": 64164, "$IRNT": 64165, "$NILE": 64166, "$G": 64167, "$PTRA": 64168, "$HIT": 64169, "$IBATF": 64170, "$OBSV": 64171, "$GOGL": 64172, "$RUN": 64173, "$VLVLY": 64174, "$XSPA": 64175, "$OGI": 64176, "$AMTX": 64177, "$LILM": 64178, "$RIV": 64179, "$JAGX": 64180, "$ABEV": 64181, "$AEHL": 64182, "$FHN": 64183, "$O": 64184, "$JOAN": 64185, "$SPX": 64186, "$AABB": 64187, "$COUP": 64188, "$ZIM": 64189, "$DOW": 64190, "$BILL": 64191, "$COOK": 64192, "$SQ": 64193, "$F": 64194, "$XOM": 64195, "$CSIQ": 64196, "$SOXL": 64197, "$DELL": 64198, "$AKBA": 64199, "$NOW": 64200, "$RIDE": 64201, "$MS": 64202, "$PFE": 64203, "$SKYE": 64204, "$HYZN": 64205, "$ASAN": 64206, "$IMRA": 64207, "$DWAC": 64208, "$IGC": 64209, "$IDEX": 64210, "$MMAT": 64211, "$ASTS": 64212, "$HTZGQ": 64213, "$ESOA": 64214, "$PPCB": 64215, "$BBI": 64216, "$ADBE": 64217, "$GSAT": 64218, "$HIMX": 64219, "$ORCL": 64220, "$LULU": 64221, "$COIN": 64222, "$EYES": 64223, "$WISH": 64224, "$POAHY": 64225, "$FSLY": 64226, "$XPEV": 64227, "$FSLR": 64228, "$FB": 64229, "$HYLN": 64230, "$ACB": 64231, "$MU": 64232, "$VORB": 64233, "$SOS": 64234, "$PZG": 64235, "$MARPS": 64236, "$GNUS": 64237, "$S": 64238, "$HD": 64239, "$SNDL": 64240, "$NEUY": 64241, "$CNN": 64242, "$LISMF": 64243, "$HUSA": 64244, "$ZM": 64245, "$YMM": 64246, "$AGRI": 64247, "$AGR": 64248, "$GLD": 64249, "$EIGR": 64250, "$XPENG": 64251, "$TAN": 64252, "$MQ": 64253, "$TNX": 64254, "$SOL": 64255, "$OCGN": 64256, "$KALA": 64257, "$TLOFF": 64258, "$MASI": 64259, "$BSQR": 64260, "$ANY": 64261, "$LFMD": 64262, "$GM": 64263, "$AMAT": 64264, "$USO": 64265, "$TSM": 64266, "$INCR": 64267, "$LOW": 64268, "$BP": 64269, "$GFS": 64270, "$URA": 64271, "$ARKK": 64272, "$ALZN": 64273, "$SNTG": 64274, "$CREX": 64275, "$SLDP": 64276, "$VWAGY": 64277, "$ACH": 64278, "$TELL": 64279, "$SONM": 64280, "$TRT": 64281, "$VLTA": 64282, "$SEDG": 64283, "$CGXEF": 64284, "$CGC": 64285, "$HEG": 64286, "$UNH": 64287, "$VMEO": 64288, "$GOTU": 64289, "$ICP": 64290, "$SOFI": 64291, "$IWSY": 64292, "$LVS": 64293, "$HON": 64294, "$AEHR": 64295, "$SLI": 64296, "$DPRO": 64297, "$TME": 64298, "$ERIC": 64299, "$LMT": 64300, "$AMZN": 64301, "$ALB": 64302, "$TCEHY": 64303, "$BENE": 64304, "$NNOMF": 64305, "$TDOC": 64306, "$DSS": 64307, "$TCBP": 64308, "$CRWD": 64309, "$TSLA": 64310, "$HASI": 64311, "$INND": 64312, "$XRTX": 64313, "$MRNA": 64314, "$PPGH": 64315, "$SNOW": 64316, "$OZSC": 64317, "$MF": 64318, "$HUIZ": 64319, "$ZSAN": 64320, "$WHSI": 64321, "$WM": 64322, "$KXIN": 64323, "$ORGN": 64324, "$PTON": 64325, "$SE": 64326, "$BKKT": 64327, "$NAK": 64328, "$NNDM": 64329, "$DOGGER": 64330, "$UPS": 64331, "$COST": 64332, "$IXHL": 64333, "$M": 64334, "$MGA": 64335, "$STEM": 64336, "$APLE": 64337, "$UAVS": 64338, "$LOGC": 64339, "$ANTM": 64340, "$PLM": 64341, "$MCD": 64342, "$UVXY": 64343, "$VXX": 64344, "$FUBO": 64345, "$AVPT": 64346, "$TIGR": 64347, "$NLSN": 64348, "$DIS": 64349, "$HOOD": 64350, "$FORD": 64351, "$FXI": 64352, "$JNJ": 64353, "$GORO": 64354, "$DIDI": 64355, "$TSLAQ": 64356, "$DOGE": 64357, "$LABU": 64358, "$MGLD": 64359, "$PDD": 64360, "$SEAS": 64361, "$SOPA": 64362, "$PIK": 64363, "$XRP": 64364, "$A": 64365, "$EDRY": 64366, "$KULR": 64367, "$CEI": 64368, "$ALLG": 64369, "$PYPL": 64370, "$WMT": 64371, "$MEIP": 64372, "$ELON": 64373, "$EULIF": 64374, "$BA": 64375, "$BAC": 64376, "$GROM": 64377, "$AFFINITY": 64378, "$USEG": 64379, "$LLKKF": 64380, "$JOBY": 64381, "$HMBL": 64382, "$KRL": 64383, "$NERA": 64384, "$PSX": 64385, "$XLF": 64386, "$BNGO": 64387, "$NVX": 64388, "$DATS": 64389, "$VOLT": 64390, "$SHIB": 64391, "$RIVN": 64392, "$LAC": 64393, "$VRM": 64394, "$HOMERUN": 64395, "$BABA": 64396, "$PMETF": 64397, "$SPT": 64398, "$TMC": 64399, "$UPST": 64400, "$NFLX": 64401, "$BULZ": 64402, "$LI": 64403, "$FJB": 64404, "$RIOT": 64405, "$TTCF": 64406, "$TWTR": 64407, "$HCMC": 64408, "$SONN": 64409, "$NVTS": 64410, "$TRKA": 64411, "$TS": 64412, "$GPS": 64413, "$NET": 64414, "$FGI": 64415, "$EAR": 64416, "$BITF": 64417, "$VZ": 64418, "$LMND": 64419, "$DASH": 64420, "$ARCH": 64421, "$ROKU": 64422, "$INTZ": 64423, "$BEKE": 64424, "$APPL": 64425, "$SEV": 64426, "$KVGOF": 64427, "$NEE": 64428, "$XCUR": 64429, "$LUCD": 64430, "$PHUN": 64431, "$GALA": 64432, "$ADA": 64433, "$PSTI": 64434, "$WDLF": 64435, "$AAP": 64436, "$LRC": 64437, "$MSTR": 64438, "$PATH": 64439, "$FDX": 64440, "$SMAR": 64441, "$CVNA": 64442, "$AREC": 64443, "$GRIL": 64444, "$SNAP": 64445, "$DXY": 64446, "$AEI": 64447, "$GOOG": 64448, "$XELA": 64449, "$T": 64450, "$GEVO": 64451, "$JASMY": 64452, "$SHOP": 64453, "$SAVA": 64454, "$LCID": 64455, "$RYCEY": 64456, "$ICLN": 64457, "$VEON": 64458, "$ALKM": 64459, "$BYND": 64460, "$ACLS": 64461, "$PBF": 64462, "$YANG": 64463, "$INVZ": 64464, "$SGMD": 64465, "$DKNG": 64466, "$DRIV": 64467, "$FSKR": 64468, "$VERB": 64469, "$SRNE": 64470, "$CETY": 64471, "$RCON": 64472, "$AKAN": 64473, "$ZEST": 64474, "$AUID": 64475, "$VTI": 64476, "$BRK": 64477, "$BGFV": 64478, "$N": 64479, "$PROG": 64480, "$ZTEK": 64481, "$CWGYF": 64482, "$MVST": 64483, "$BTC": 64484, "$CLOV": 64485, "$CRTG": 64486, "$HYG": 64487, "$GNCP": 64488, "$GOEV": 64489, "$BRCC": 64490, "$TTD": 64491, "$GLG": 64492, "$CLNE": 64493, "$INDO": 64494, "$GHSI": 64495, "$NSAV": 64496, "$HTZ": 64497, "$SQQQ": 64498, "$SPACEX": 64499, "$TKOI": 64500, "$EOSE": 64501, "$ENS": 64502, "$CAN": 64503, "$QQ": 64504, "$SHCR": 64505, "$ON": 64506, "$ONL": 64507, "$NVVE": 64508, "$AME": 64509, "$CYN": 64510, "$IWM": 64511, "$BTU": 64512, "$VALE": 64513, "$ABBV": 64514, "$ABNB": 64515, "$AMC": 64516, "$SARK": 64517, "$RZLT": 64518, "$AMAZ": 64519, "$AMD": 64520, "$ULTA": 64521, "$UTME": 64522, "$METV": 64523, "$GFAI": 64524, "$MNSEF": 64525, "$SLLTF": 64526, "$NKE": 64527, "$R": 64528, "$XIACY": 64529, "$BRLT": 64530, "$CAR": 64531, "$XPE": 64532, "$INTC": 64533, "$MULN": 64534, "$SEAC": 64535, "$W": 64536, "$BX": 64537, "$BCTX": 64538, "$NASDAQ": 64539, "$TANH": 64540, "$POTX": 64541, "$PEP": 64542, "$NBY": 64543, "$WFC": 64544, "$IQST": 64545, "$BNB": 64546, "$CFVI": 64547, "$PENN": 64548, "$JD": 64549, "$RMO": 64550, "$SOLO": 64551, "$ENPH": 64552, "$STNE": 64553, "$NDQ": 64554, "$CRM": 64555, "$CNC": 64556, "$SLS": 64557, "$BBBY": 64558, "$SPCE": 64559, "$PLUG": 64560, "$JPM": 64561, "$TGT": 64562, "$RACE": 64563, "$UONE": 64564, "$FCX": 64565, "$FSR": 64566, "$TSL": 64567, "$LLL": 64568, "$GRIN": 64569, "$GME": 64570, "$DIA": 64571, "$PLL": 64572, "$SMFL": 64573, "$FTCH": 64574, "$ZEV": 64575, "$SIG": 64576, "$IPOF": 64577, "$CUEN": 64578, "$CSIOY": 64579, "$CCL": 64580, "$USWS": 64581, "$SONY": 64582, "$QS": 64583, "$FNGU": 64584, "$TQQQ": 64585, "$STLA": 64586, "$LUNA": 64587, "$OXY": 64588, "$CRO": 64589, "$DOG": 64590, "$SWCH": 64591, "$HOUR": 64592, "$CGSI": 64593, "$IMMP": 64594, "$PCRFY": 64595, "$VUZI": 64596, "$PUMP": 64597, "$TLT": 64598, "$GMGI": 64599, "$PLTR": 64600, "$KC": 64601, "$CSCO": 64602, "$LEV": 64603, "$AAL": 64604, "$RCKTF": 64605, "$TNXP": 64606, "$KOSS": 64607, "$WWR": 64608, "$APE": 64609, "$CHPT": 64610, "$BBIG": 64611, "$BE": 64612, "$ARRY": 64613}