{"$SWKS": 29611, "$AAU": 29307, "$HPIL": 29102, "$IBATF": 29212, "$XLK": 29364, "$FUTU": 29014, "$NCLH": 29300, "$MTCR": 29020, "$CLNE": 29539, "$ASAN": 29281, "$NINE": 29463, "$NVAX": 29584, "$ABBV": 29529, "$MXC": 29157, "$ZS": 29278, "$USO": 29235, "$DCFC": 29544, "$USDT": 29078, "$CRTD": 29023, "$N": 29349, "$UUUU": 29412, "$ZOM": 29518, "$LINK": 29204, "$GEVO": 29287, "$JNJ": 29272, "$MOS": 29543, "$CRWD": 29143, "$BE": 29120, "$A": 29521, "$EOSE": 29277, "$XRP": 29198, "$INVZ": 29106, "$TGT": 29464, "$SDC": 29208, "$TNXP": 29500, "$TME": 29140, "$WPRT": 29274, "$CYRN": 29029, "$NEWH": 29479, "$RIOT": 29379, "$PT": 29314, "$W": 29019, "$CVX": 29067, "$CWEB": 29063, "$RBSH": 29169, "$MP": 29594, "$TQQQ": 29283, "$TLYS": 29149, "$GSAT": 29423, "$UBER": 29407, "$FLYN": 29326, "$MRNA": 29386, "$GBTC": 29076, "$MARPS": 29153, "$APPS": 29203, "$HYMTF": 29188, "$COUV": 29086, "$TIGR": 29071, "$KOD": 29017, "$SMH": 29482, "$BRLT": 29614, "$ULTA": 29257, "$BRK": 29043, "$TSM": 29574, "$HEG": 29254, "$HCMC": 29362, "$GRNQ": 29168, "$COP": 29046, "$FSR": 29295, "$MELI": 29103, "$IBIO": 29448, "$LLKKF": 29491, "$SONN": 29042, "$SYTA": 29236, "$PLAN": 29535, "$SEV": 29452, "$IRNT": 29242, "$GNCP": 29437, "$LULU": 29087, "$LOTZ": 29100, "$BTC": 29455, "$FGI": 29211, "$GMGI": 29231, "$ARQQ": 29442, "$ICLN": 29288, "$PROG": 29180, "$KOPN": 29185, "$PFE": 29580, "$FXI": 29620, "$DOCU": 29523, "$EQNR": 29561, "$ADDYY": 29522, "$KC": 29478, "$RIBT": 29062, "$QTNT": 29592, "$ADA": 29266, "$AIHS": 29549, "$PDD": 29336, "$FSK": 29494, "$ND": 29171, "$WULF": 29016, "$OSCR": 29109, "$DKNG": 29088, "$TM": 29158, "$ADMP": 29036, "$ROKU": 29110, "$NAK": 29466, "$MVIS": 29361, "$V": 29365, "$KNDI": 29396, "$DOGE": 29514, "$HD": 28999, "$NVVE": 29391, "$AAPLE": 29162, "$DWAC": 29327, "$LIACF": 29214, "$AQMS": 29474, "$JOAN": 29216, "$SWCH": 29121, "$INDO": 29181, "$AFRM": 29319, "$TWLO": 29393, "$DASH": 29375, "$SBSW": 29569, "$TSLA": 29247, "$HYG": 29358, "$TRNDZ": 29624, "$HTCR": 29520, "$AFI": 29541, "$YMM": 29567, "$TENCENT": 29187, "$ITUB": 29301, "$AUY": 29091, "$SOFI": 29557, "$NILE": 29200, "$ENPH": 29218, "$PUMP": 28998, "$ALGO": 29051, "$AMD": 29282, "$TSAL": 29490, "$WMT": 29232, "$RIDE": 29417, "$EIGR": 29352, "$BKKT": 29429, "$NKLA": 29194, "$AAPL": 29096, "$FSLY": 29606, "$DOW": 29603, "$RTX": 29230, "$TCBP": 29325, "$JJN": 29048, "$DJIA": 29080, "$ON": 29165, "$GTE": 29163, "$ISUN": 29133, "$UUP": 29350, "$NBY": 29267, "$RCON": 29285, "$UONE": 29052, "$GSV": 29599, "$TBLT": 29405, "$NVNXF": 29399, "$ACB": 29081, "$EAR": 29332, "$IRT": 29595, "$STNE": 29525, "$AJRD": 29331, "$LCID": 29273, "$NTR": 29510, "$TTD": 29222, "$VWAGY": 29488, "$BRN": 29159, "$HNST": 29591, "$RDBX": 29593, "$TLOFF": 29141, "$USA": 29493, "$XLY": 29360, "$MMTLP": 29002, "$GOOG": 29312, "$GHSI": 29028, "$AVAV": 29436, "$NASDAQ": 29095, "$SFT": 29508, "$VIX": 29538, "$LUNA": 29246, "$VLCN": 29037, "$CYN": 29034, "$MAXN": 29568, "$BITF": 29581, "$AMZN": 29382, "$UCO": 29578, "$DIDI": 29179, "$RKT": 29303, "$CRSP": 29480, "$BBBY": 29369, "$SOLO": 29453, "$AYRO": 29465, "$CAR": 29372, "$IEA": 29055, "$RMO": 29527, "$OP": 29108, "$FORD": 29138, "$NFLX": 29398, "$BYDDF": 29031, "$MSTR": 29154, "$VTI": 29342, "$MU": 29384, "$NKE": 29085, "$BBIG": 29555, "$XSPA": 29621, "$QQ": 29413, "$KO": 29469, "$SLRX": 29135, "$OAS": 29213, "$CMG": 29608, "$BUCKS": 29177, "$KWEB": 29460, "$UPST": 29444, "$KOS": 29339, "$GROM": 29504, "$PHUN": 29150, "$APRE": 29114, "$JZXN": 29540, "$NIO": 29554, "$LABU": 29598, "$NNDM": 29605, "$EEENF": 29280, "$EBAY": 29156, "$S": 29509, "$IDEX": 29475, "$TWTR": 29317, "$CEI": 29024, "$ALPP": 29221, "$QS": 29251, "$MMAT": 29316, "$ZCMD": 29116, "$WKHS": 29459, "$POETD": 29261, "$IO": 29495, "$IXHL": 29573, "$PBR": 29424, "$SMAR": 29065, "$ABNB": 29441, "$NGPHF": 29275, "$BXRX": 29497, "$FJB": 29173, "$SEDG": 29224, "$FB": 29471, "$ABML": 29486, "$SLS": 29380, "$ASTR": 29348, "$KMI": 29498, "$CPSH": 29083, "$HIVE": 29061, "$CRTG": 29328, "$IWM": 29289, "$INO": 29146, "$TGGI": 29528, "$CTRM": 29428, "$ZES": 29353, "$SFIX": 29447, "$COST": 29265, "$BUD": 29433, "$SARK": 29082, "$URG": 29035, "$LEV": 29092, "$CLOV": 29098, "$CF": 29571, "$DOT": 29127, "$ELEK": 29370, "$XELA": 29229, "$BP": 29219, "$PLUG": 29537, "$LLY": 29045, "$SHIB": 29131, "$BAC": 29306, "$AVGO": 29259, "$TLT": 29089, "$MF": 29269, "$RCL": 29038, "$FCX": 29126, "$MSFT": 29355, "$INTZ": 29070, "$MGLD": 29536, "$AMC": 29418, "$MS": 29507, "$MNSEF": 29356, "$XLF": 29377, "$GMC": 29132, "$GBR": 29383, "$PHTK": 29607, "$DENT": 29526, "$SPX": 29205, "$COUP": 29256, "$IPWR": 29079, "$IMPP": 29007, "$VLTA": 29588, "$MRK": 29104, "$AREB": 29408, "$GE": 29613, "$VYGVF": 29099, "$DHT": 29286, "$RVIN": 29240, "$BB": 29590, "$SLLTF": 29461, "$EMED": 29548, "$WEAT": 29427, "$FFIE": 29483, "$BHG": 29533, "$MULN": 29049, "$WHSI": 29373, "$WM": 29151, "$CRO": 29572, "$PZG": 29113, "$CGXEF": 29175, "$HAL": 29004, "$LOGC": 29139, "$DIA": 29201, "$LISMF": 29090, "$GRIL": 29174, "$PXS": 29309, "$TDOC": 29276, "$AABB": 29415, "$BA": 29434, "$GOEV": 29562, "$VXX": 29410, "$GALA": 29337, "$MDB": 29310, "$DG": 29039, "$GLG": 29292, "$JAGX": 29449, "$ADBE": 29492, "$BCTX": 29392, "$VUZI": 29144, "$SCO": 29324, "$ILIKF": 29290, "$GNUS": 29473, "$QQQ": 29245, "$GORO": 29501, "$LTHM": 29359, "$TSL": 29059, "$SEAC": 29050, "$LMND": 29357, "$SBUX": 29220, "$GLBS": 29496, "$WISH": 29209, "$DDOG": 29450, "$ES": 29223, "$HEXO": 29534, "$ASXC": 29069, "$CDEV": 29402, "$MRVL": 29134, "$PSO": 29101, "$DARE": 29585, "$MRO": 29320, "$AMTX": 29217, "$HAS": 29487, "$SOPA": 29064, "$AREC": 29000, "$FSLR": 29115, "$BNB": 29485, "$YSG": 29304, "$KVGOF": 29570, "$AM": 29388, "$GM": 29499, "$PENN": 29516, "$TANH": 29612, "$BHP": 29513, "$XLE": 29387, "$VEON": 29583, "$CUEN": 29161, "$AEI": 29072, "$VALE": 29371, "$EYES": 29346, "$BENE": 29191, "$CRK": 29524, "$TYDE": 29260, "$MNST": 29597, "$RIV": 29559, "$SQ": 29363, "$BLNK": 29012, "$SPI": 29124, "$DOG": 29160, "$LI": 29368, "$NSANY": 29206, "$NSEINDIA": 29503, "$ALLG": 29347, "$VOO": 29338, "$ALNA": 29404, "$USEG": 29609, "$M": 28997, "$IBM": 29130, "$GUSH": 29005, "$NI": 29189, "$EH": 29117, "$CRM": 29446, "$PPGH": 29123, "$ZEST": 28996, "$BIGC": 29184, "$PARA": 29030, "$YVR": 29565, "$CSIOY": 29182, "$FDX": 29425, "$SUNW": 29439, "$XPEV": 29582, "$NVDA": 29390, "$AGRI": 29073, "$DUO": 29255, "$CBDD": 29164, "$LYSCF": 29547, "$ARVL": 29033, "$TNX": 29293, "$EVGO": 29313, "$LAC": 29506, "$REED": 29040, "$KSS": 29502, "$OZSC": 29457, "$GRIN": 29618, "$BBW": 29610, "$ISPO": 29170, "$AABBG": 29467, "$GPCO": 29545, "$USWS": 29330, "$ETSY": 29406, "$SPY": 29075, "$RUN": 29202, "$OXY": 29032, "$BLLYF": 29552, "$TTCF": 29419, "$SU": 29472, "$YANG": 29420, "$FTCH": 29601, "$RIVN": 29345, "$ZIM": 29294, "$CISO": 29531, "$ENSV": 29438, "$OCGN": 29041, "$ARKK": 29343, "$ZM": 29422, "$LVS": 29409, "$FACEMETA": 29587, "$ENTEF": 29542, "$ALB": 29279, "$T": 29297, "$VLD": 29315, "$CNN": 29579, "$UEC": 29263, "$PLTR": 29308, "$WAL": 29416, "$AACTF": 29197, "$APLE": 29451, "$NMG": 29468, "$CSIQ": 29249, "$UPS": 29477, "$SAVA": 29284, "$NILIF": 29060, "$DOYU": 29264, "$FUBO": 29530, "$MARA": 29511, "$TMC": 29334, "$REQ": 29137, "$JOBY": 29351, "$HOOD": 29519, "$CFVI": 29057, "$HUSA": 29199, "$BBY": 29476, "$BMBL": 29094, "$JD": 29129, "$GPL": 29258, "$RIO": 29394, "$CWGYF": 29128, "$TLRY": 29454, "$HMBL": 29411, "$MVST": 29470, "$DSS": 29311, "$HYLN": 29515, "$ORGN": 29142, "$HTZ": 29512, "$BBIO": 29068, "$METV": 29195, "$SFET": 29376, "$CRC": 29097, "$BULZ": 29600, "$VOLT": 29401, "$PTRA": 29443, "$ATER": 29026, "$BNGO": 29333, "$TS": 29462, "$GOLD": 29268, "$XBI": 29125, "$STEM": 29066, "$ANY": 29395, "$SHOP": 29111, "$SPPI": 29323, "$RMD": 29616, "$EXN": 29015, "$YINN": 29329, "$PIK": 29367, "$NDX": 29400, "$APA": 29305, "$CAN": 29176, "$DSP": 29374, "$GLD": 29321, "$OIL": 29077, "$PTON": 29426, "$APPL": 29262, "$WTI": 29172, "$HIMX": 29298, "$TCEHY": 29155, "$FNGU": 29431, "$APE": 29210, "$IRDM": 29575, "$LUV": 29178, "$NESN": 29186, "$IPOF": 29238, "$CHPT": 29604, "$KALA": 29270, "$NXMH": 29577, "$SKLZ": 29335, "$QQQE": 29589, "$NDQ": 29234, "$MGA": 29385, "$CCL": 29053, "$PY": 29025, "$DRCT": 29596, "$FTXP": 29044, "$TLSA": 29001, "$LRC": 29291, "$DPLS": 29430, "$LUCD": 29013, "$NET": 29532, "$NNOMF": 29445, "$SQQQ": 29225, "$BEKE": 29009, "$TAN": 29190, "$CL": 29145, "$PG": 29414, "$ORCL": 29193, "$UNH": 29344, "$DE": 29148, "$MAIN": 29105, "$AA": 29183, "$AZO": 29192, "$PNPN": 29556, "$DIS": 29586, "$ANSS": 29207, "$XOM": 29397, "$SOXL": 29366, "$CETY": 29027, "$CXOXF": 29322, "$WBBA": 29058, "$STLA": 29152, "$WWR": 29403, "$VLDR": 29047, "$LUSI": 29147, "$SNOW": 29546, "$UAVS": 29056, "$SPCE": 29011, "$DFEN": 29243, "$CENN": 29432, "$PYPL": 29239, "$HOMERUN": 29008, "$BNTX": 29253, "$SYAXF": 29107, "$AVPT": 29250, "$AAL": 29458, "$BYND": 29341, "$CLSK": 29241, "$PLL": 29296, "$SE": 29237, "$NLSN": 29566, "$VMEO": 29018, "$SONM": 29093, "$RKLB": 29074, "$FUV": 29484, "$PEP": 29456, "$UVXY": 29215, "$COIN": 29558, "$WKEY": 29619, "$AIAD": 29505, "$ZEV": 29481, "$RACE": 29112, "$SBFM": 29248, "$TELL": 29118, "$F": 29244, "$AKAN": 29435, "$SNDL": 29489, "$HUIZ": 29421, "$MCD": 29022, "$BYDDY": 29517, "$DRFS": 29122, "$RBLX": 29226, "$BABA": 29167, "$PCRFY": 29136, "$ABEPF": 29252, "$JASMY": 29021, "$AMAZ": 29054, "$INTC": 29389, "$VKIN": 29196, "$AKBA": 29553, "$VRM": 29227, "$SOS": 29271, "$ASTS": 29340, "$REI": 29381, "$LMT": 29228, "$WIMI": 29602, "$DXY": 29564, "$SPACEX": 29623, "$ETH": 29318, "$GGPI": 29233, "$BBAI": 29166, "$ERY": 29615, "$SSNLF": 29576, "$BIDU": 29551, "$BLDP": 29550, "$GME": 29084, "$INTU": 29378, "$FCEL": 29622, "$GFAI": 29006, "$TSP": 29440, "$GOOGL": 29563, "$CVNA": 29617, "$HM": 29302, "$HYZN": 29119, "$U": 29354, "$SIG": 29010, "$HYMC": 29003, "$EPAM": 29560, "$D": 29299}