{"<mask>": 64000, "$RSX": 64001, "$ERIC": 64002, "$PSFE": 64003, "$BTC": 64004, "$CRPT": 64005, "$VIS": 64006, "$CRTX": 64007, "$TATAMOTORS": 64008, "$PROG": 64009, "$META": 64010, "$ARCH": 64011, "$TELL": 64012, "$HPQFF": 64013, "$GE": 64014, "$FL": 64015, "$BULZ": 64016, "$BOLT": 64017, "$ENTEF": 64018, "$METC": 64019, "$CPSH": 64020, "$TBLT": 64021, "$COIN": 64022, "$UNH": 64023, "$RZLT": 64024, "$LISMF": 64025, "$TGGI": 64026, "$DWACW": 64027, "$KNDI": 64028, "$GMEV": 64029, "$AUVI": 64030, "$ZI": 64031, "$PSO": 64032, "$IQ": 64033, "$ZCMD": 64034, "$PYPL": 64035, "$CLVR": 64036, "$ZM": 64037, "$ADGI": 64038, "$AGEN": 64039, "$REKR": 64040, "$TRI": 64041, "$ABEO": 64042, "$SCO": 64043, "$PTPI": 64044, "$RKT": 64045, "$APTX": 64046, "$AJRD": 64047, "$CLRO": 64048, "$TWI": 64049, "$MRVL": 64050, "$IGEX": 64051, "$HITI": 64052, "$OBSV": 64053, "$CNIKF": 64054, "$ISR": 64055, "$NI": 64056, "$MU": 64057, "$EVFM": 64058, "$LBPS": 64059, "$CAT": 64060, "$SPG": 64061, "$RCL": 64062, "$JMIA": 64063, "$CCJ": 64064, "$CISO": 64065, "$SHEL": 64066, "$HUM": 64067, "$AABB": 64068, "$GGPI": 64069, "$BTCS": 64070, "$IPOF": 64071, "$DIS": 64072, "$BHG": 64073, "$O": 64074, "$HEXO": 64075, "$ADBE": 64076, "$VCNX": 64077, "$WEED": 64078, "$ADDYY": 64079, "$EQNR": 64080, "$WKEY": 64081, "$CIE": 64082, "$DSP": 64083, "$JOAN": 64084, "$MRMD": 64085, "$SUKU": 64086, "$NTLA": 64087, "$COUP": 64088, "$SBEV": 64089, "$LKCO": 64090, "$PG": 64091, "$ARVL": 64092, "$NLST": 64093, "$BNGO": 64094, "$CRMD": 64095, "$SOLO": 64096, "$MELI": 64097, "$NESN": 64098, "$SPPI": 64099, "$WBX": 64100, "$OIL": 64101, "$LDI": 64102, "$GBR": 64103, "$CRC": 64104, "$HRL": 64105, "$LCIS": 64106, "$CRK": 64107, "$BBAI": 64108, "$IRTC": 64109, "$EOSE": 64110, "$VRM": 64111, "$ACT": 64112, "$FAMI": 64113, "$ELEK": 64114, "$SOS": 64115, "$FTSSF": 64116, "$BBBY": 64117, "$NES": 64118, "$CORZ": 64119, "$TEAM": 64120, "$MAXN": 64121, "$UES": 64122, "$POSH": 64123, "$RVN": 64124, "$UAL": 64125, "$BLLYF": 64126, "$GLW": 64127, "$SAND": 64128, "$GLD": 64129, "$OSTK": 64130, "$CRTD": 64131, "$GOOGL": 64132, "$PPGH": 64133, "$X": 64134, "$FTRP": 64135, "$POETD": 64136, "$CHWY": 64137, "$ALGN": 64138, "$DOYU": 64139, "$IPA": 64140, "$PDD": 64141, "$VERU": 64142, "$XEBEF": 64143, "$HPIL": 64144, "$VMAR": 64145, "$NEWR": 64146, "$CTXR": 64147, "$LODE": 64148, "$AAPL": 64149, "$AES": 64150, "$SUSHI": 64151, "$CWEB": 64152, "$DOGGER": 64153, "$BLBX": 64154, "$CDNS": 64155, "$UPRO": 64156, "$CYBN": 64157, "$GRNQ": 64158, "$CETY": 64159, "$MEIP": 64160, "$REI": 64161, "$ABNB": 64162, "$BBI": 64163, "$ORPH": 64164, "$CASI": 64165, "$BANK": 64166, "$SONN": 64167, "$PACB": 64168, "$V": 64169, "$WING": 64170, "$BTCUSD": 64171, "$RIV": 64172, "$MFST": 64173, "$HYSR": 64174, "$NNDM": 64175, "$CLAQ": 64176, "$BEAM": 64177, "$HYMTF": 64178, "$TSP": 64179, "$SPY": 64180, "$MDVL": 64181, "$EAR": 64182, "$COP": 64183, "$LOTZ": 64184, "$MNSEF": 64185, "$A": 64186, "$TS": 64187, "$LYFT": 64188, "$RELI": 64189, "$TRIL": 64190, "$BILL": 64191, "$LWLG": 64192, "$LULU": 64193, "$PBTS": 64194, "$RDD": 64195, "$C": 64196, "$EOG": 64197, "$APM": 64198, "$SHIB": 64199, "$STRLK": 64200, "$AARK": 64201, "$XTMIF": 64202, "$SLS": 64203, "$FATBB": 64204, "$N": 64205, "$BRFH": 64206, "$ENLV": 64207, "$DLO": 64208, "$FTFT": 64209, "$MAXR": 64210, "$GS": 64211, "$YSG": 64212, "$BOIL": 64213, "$LRC": 64214, "$SCTY": 64215, "$GNRC": 64216, "$MCO": 64217, "$AFRM": 64218, "$IEF": 64219, "$HCP": 64220, "$MNTS": 64221, "$BLDP": 64222, "$PRPL": 64223, "$SKYE": 64224, "$NILE": 64225, "$METV": 64226, "$ARV": 64227, "$UVXY": 64228, "$RDGL": 64229, "$E": 64230, "$SEAH": 64231, "$ALLR": 64232, "$BMTX": 64233, "$GSAT": 64234, "$TOBAF": 64235, "$UCBI": 64236, "$AGE": 64237, "$TT": 64238, "$FBRX": 64239, "$SND": 64240, "$BEEM": 64241, "$JOB": 64242, "$TIGR": 64243, "$NJF": 64244, "$LINK": 64245, "$PIXY": 64246, "$TSAL": 64247, "$EMAN": 64248, "$AI": 64249, "$UURAF": 64250, "$PLAN": 64251, "$PLTR": 64252, "$GOLDT": 64253, "$EDRY": 64254, "$AREC": 64255, "$WYNN": 64256, "$NFXL": 64257, "$GFS": 64258, "$ZOOM": 64259, "$GMET": 64260, "$MPW": 64261, "$RDBX": 64262, "$ISIG": 64263, "$NDAQ": 64264, "$EXN": 64265, "$BOX": 64266, "$DOGEDI": 64267, "$DPZ": 64268, "$TCBP": 64269, "$IINN": 64270, "$RCKTF": 64271, "$UPWK": 64272, "$ICLN": 64273, "$RIO": 64274, "$FSLY": 64275, "$MCONTENT": 64276, "$CRM": 64277, "$INTK": 64278, "$GGPIW": 64279, "$AEI": 64280, "$USEG": 64281, "$FSKR": 64282, "$SV": 64283, "$CYTO": 64284, "$URG": 64285, "$SFM": 64286, "$BBW": 64287, "$PTON": 64288, "$CYDY": 64289, "$ZES": 64290, "$REED": 64291, "$ILMN": 64292, "$CCP": 64293, "$GRTX": 64294, "$PMC": 64295, "$DYD": 64296, "$SE": 64297, "$TLSA": 64298, "$SPACE": 64299, "$MS": 64300, "$AFOM": 64301, "$XLNX": 64302, "$MMED": 64303, "$ASTRA": 64304, "$PFF": 64305, "$DPST": 64306, "$DIA": 64307, "$VGFC": 64308, "$NKTR": 64309, "$LVGN": 64310, "$SWCH": 64311, "$OAS": 64312, "$XPEV": 64313, "$SP": 64314, "$LEN": 64315, "$SPWR": 64316, "$AMCX": 64317, "$HTCR": 64318, "$IDNO": 64319, "$GOLD": 64320, "$BYDDY": 64321, "$DCGO": 64322, "$STRC": 64323, "$EXAS": 64324, "$JNCE": 64325, "$FTCH": 64326, "$AH": 64327, "$AR": 64328, "$WAVD": 64329, "$HIMX": 64330, "$MVIS": 64331, "$RMBL": 64332, "$MTBC": 64333, "$KBNT": 64334, "$AXS": 64335, "$REDU": 64336, "$TTCF": 64337, "$ARKG": 64338, "$SAVE": 64339, "$PER": 64340, "$GGOG": 64341, "$AKITA": 64342, "$QUBT": 64343, "$APPS": 64344, "$IZEA": 64345, "$VTRS": 64346, "$SPRB": 64347, "$HLGN": 64348, "$VAXX": 64349, "$LYSCF": 64350, "$CLOV": 64351, "$ELMS": 64352, "$APE": 64353, "$OP": 64354, "$DMLRY": 64355, "$NET": 64356, "$MITO": 64357, "$MJXL": 64358, "$NSEINDIA": 64359, "$LTUM": 64360, "$TNXP": 64361, "$FLYN": 64362, "$YMM": 64363, "$INPX": 64364, "$BRTX": 64365, "$NOW": 64366, "$SSO": 64367, "$WU": 64368, "$ARDX": 64369, "$SPACES": 64370, "$NVX": 64371, "$JNUG": 64372, "$XELA": 64373, "$RQHTF": 64374, "$BLI": 64375, "$PHTK": 64376, "$WWE": 64377, "$ABEPF": 64378, "$BTT": 64379, "$HZNP": 64380, "$UCO": 64381, "$AVPT": 64382, "$USD": 64383, "$PAYX": 64384, "$PT": 64385, "$NDX": 64386, "$FLUX": 64387, "$NAIL": 64388, "$BRLT": 64389, "$SNOW": 64390, "$BAT": 64391, "$ES": 64392, "$PLBY": 64393, "$IPWR": 64394, "$CUEN": 64395, "$LEV": 64396, "$VOO": 64397, "$OUST": 64398, "$ALB": 64399, "$MSF": 64400, "$TACO": 64401, "$PBF": 64402, "$SEAC": 64403, "$LXRX": 64404, "$APRE": 64405, "$ANGH": 64406, "$SPLK": 64407, "$IMRA": 64408, "$HYLN": 64409, "$BMWYY": 64410, "$BITF": 64411, "$AEHR": 64412, "$GWSO": 64413, "$KWEB": 64414, "$SMDM": 64415, "$KT": 64416, "$S": 64417, "$SYAXF": 64418, "$ZG": 64419, "$NVAD": 64420, "$DOGZ": 64421, "$GTII": 64422, "$GWH": 64423, "$BLDR": 64424, "$VLDR": 64425, "$IFBD": 64426, "$NIU": 64427, "$SNRG": 64428, "$QLD": 64429, "$ENSV": 64430, "$CL": 64431, "$MQ": 64432, "$BYND": 64433, "$WTRH": 64434, "$IMPP": 64435, "$KPLT": 64436, "$HEG": 64437, "$AIHS": 64438, "$DNAA": 64439, "$XIV": 64440, "$QUIK": 64441, "$RCAT": 64442, "$BSQR": 64443, "$SONM": 64444, "$NVD": 64445, "$KRBN": 64446, "$EBAY": 64447, "$CRYPTO": 64448, "$GBS": 64449, "$SYTA": 64450, "$SPT": 64451, "$PSYCF": 64452, "$MASI": 64453, "$VIEW": 64454, "$VFF": 64455, "$FML": 64456, "$SLB": 64457, "$FMAC": 64458, "$SI": 64459, "$AVCO": 64460, "$OPTI": 64461, "$AKB": 64462, "$AAON": 64463, "$RELCAPITAL": 64464, "$SM": 64465, "$SNAP": 64466, "$TLOS": 64467, "$WONDF": 64468, "$BB": 64469, "$NOK": 64470, "$RIOT": 64471, "$SRRA": 64472, "$COWI": 64473, "$ORCL": 64474, "$PXS": 64475, "$LICI": 64476, "$RACE": 64477, "$GSBD": 64478, "$LMPX": 64479, "$CARZ": 64480, "$GSV": 64481, "$SOFI": 64482, "$DIDI": 64483, "$DDAIF": 64484, "$NEXT": 64485, "$FUTU": 64486, "$AKAN": 64487, "$KTO": 64488, "$RMSL": 64489, "$USCOL": 64490, "$CWH": 64491, "$HNRG": 64492, "$ABT": 64493, "$LGB": 64494, "$LIACF": 64495, "$HCWB": 64496, "$SIRC": 64497, "$PCRFF": 64498, "$AMB": 64499, "$TNX": 64500, "$IO": 64501, "$AA": 64502, "$LICY": 64503, "$CALA": 64504, "$IGV": 64505, "$ENZC": 64506, "$KHC": 64507, "$HUDI": 64508, "$APVO": 64509, "$INVO": 64510, "$DM": 64511, "$AMTX": 64512, "$BUY": 64513, "$RNDR": 64514, "$EBON": 64515, "$ALZN": 64516, "$UAVS": 64517, "$NSEC": 64518, "$CENN": 64519, "$GLNCY": 64520, "$FTNT": 64521, "$LCLP": 64522, "$SMPL": 64523, "$MRIN": 64524, "$CZR": 64525, "$BOKF": 64526, "$GAL": 64527, "$SFT": 64528, "$AOSL": 64529, "$SPXL": 64530, "$GEM": 64531, "$ATZ": 64532, "$AKBA": 64533, "$LUNA": 64534, "$APLE": 64535, "$NBL": 64536, "$IEA": 64537, "$SPI": 64538, "$B": 64539, "$ASXC": 64540, "$SGMD": 64541, "$J": 64542, "$TME": 64543, "$VUG": 64544, "$GEGR": 64545, "$FOUR": 64546, "$NVTS": 64547, "$DARE": 64548, "$CLX": 64549, "$CVS": 64550, "$DUO": 64551, "$NMG": 64552, "$EAT": 64553, "$MKD": 64554, "$REQ": 64555, "$BKKT": 64556, "$IBB": 64557, "$OIS": 64558, "$NXGL": 64559, "$NCLH": 64560, "$GOTU": 64561, "$FCEL": 64562, "$BTCGBP": 64563, "$IVC": 64564, "$REV": 64565, "$TER": 64566, "$URA": 64567, "$VCAR": 64568, "$ILLR": 64569, "$DXY": 64570, "$CNN": 64571, "$MNKD": 64572, "$LFMD": 64573, "$DW": 64574, "$FJB": 64575, "$TD": 64576, "$RVP": 64577, "$MTTR": 64578, "$STRN": 64579, "$FRSX": 64580, "$VLVLY": 64581, "$NVDAB": 64582, "$KSCP": 64583, "$HIMS": 64584, "$DXCM": 64585, "$XOM": 64586, "$NSAV": 64587, "$ATOM": 64588, "$MRNA": 64589, "$TESLA": 64590, "$OCUP": 64591, "$MITQ": 64592, "$OPTHF": 64593, "$FIVN": 64594, "$OILD": 64595, "$SAITAMA": 64596, "$NQ": 64597, "$VIR": 64598, "$NTR": 64599, "$PZG": 64600, "$ICCM": 64601, "$ACLS": 64602, "$DOG": 64603, "$GBLEF": 64604, "$ALTO": 64605, "$AMPE": 64606, "$GDRX": 64607, "$KEN": 64608, "$VTI": 64609, "$TMUS": 64610, "$ARQQ": 64611, "$UNVC": 64612, "$XERI": 64613, "$CCL": 64614, "$RIVIN": 64615, "$ARDS": 64616, "$NEUY": 64617, "$CLFD": 64618, "$PONYO": 64619, "$JAGX": 64620, "$ZGNX": 64621, "$NXMH": 64622, "$SES": 64623, "$NYC": 64624, "$EPAM": 64625, "$SBNY": 64626, "$ENKS": 64627, "$ORGN": 64628, "$BLRX": 64629, "$ILIKF": 64630, "$EYES": 64631, "$QQQV": 64632, "$INMD": 64633, "$ATOS": 64634, "$ESSC": 64635, "$STUDY": 64636, "$GAYMF": 64637, "$FOXA": 64638, "$NERA": 64639, "$GBTC": 64640, "$QQQE": 64641, "$GOFF": 64642, "$CLNV": 64643, "$DAVE": 64644, "$ZSAN": 64645, "$HEPA": 64646, "$XPE": 64647, "$NVTA": 64648, "$IQST": 64649, "$DTST": 64650, "$OXY": 64651, "$AUID": 64652, "$TWLO": 64653, "$OSCR": 64654, "$ATEN": 64655, "$VEON": 64656, "$MARA": 64657, "$TYDE": 64658, "$TYHT": 64659, "$ZTEK": 64660, "$DDOG": 64661, "$CSCO": 64662, "$MSFT": 64663, "$CYRN": 64664, "$ROPE": 64665, "$SNMP": 64666, "$MVST": 64667, "$VENAR": 64668, "$FHN": 64669, "$GME": 64670, "$NKE": 64671, "$ADM": 64672, "$SDIG": 64673, "$VINO": 64674, "$PENN": 64675, "$NEE": 64676, "$XL": 64677, "$EV": 64678, "$DOT": 64679, "$IMPX": 64680, "$IRNT": 64681, "$FSM": 64682, "$POWR": 64683, "$SRGA": 64684, "$FORG": 64685, "$INDI": 64686, "$DSS": 64687, "$SWAV": 64688, "$FUV": 64689, "$NKLANKLA": 64690, "$CODX": 64691, "$RIVN": 64692, "$UPS": 64693, "$BTBT": 64694, "$CSPR": 64695, "$BBLG": 64696, "$REE": 64697, "$AMP": 64698, "$UUUU": 64699, "$EVGO": 64700, "$YANG": 64701, "$SPIR": 64702, "$IMMX": 64703, "$MNST": 64704, "$BRGX": 64705, "$LRMR": 64706, "$SLV": 64707, "$POAHY": 64708, "$ZINU": 64709, "$GNENF": 64710, "$SOY": 64711, "$DAL": 64712, "$XAU": 64713, "$AREB": 64714, "$CNK": 64715, "$KYNC": 64716, "$CNTX": 64717, "$LRCX": 64718, "$TLT": 64719, "$SHV": 64720, "$NEWH": 64721, "$JBLU": 64722, "$NKLA": 64723, "$RIG": 64724, "$COVID": 64725, "$ILUS": 64726, "$PTN": 64727, "$ACST": 64728, "$OPTT": 64729, "$PHUN": 64730, "$NNOMF": 64731, "$FD": 64732, "$SUWN": 64733, "$LCFY": 64734, "$AVAX": 64735, "$TFPM": 64736, "$FORD": 64737, "$HOTH": 64738, "$HAL": 64739, "$PSTV": 64740, "$MRO": 64741, "$GHSI": 64742, "$UBER": 64743, "$GM": 64744, "$KOSS": 64745, "$DDS": 64746, "$NAKD": 64747, "$STNE": 64748, "$RVIN": 64749, "$VXRT": 64750, "$KTTA": 64751, "$GENI": 64752, "$FTK": 64753, "$ATRI": 64754, "$BRQS": 64755, "$AUR": 64756, "$GNUS": 64757, "$CHINA": 64758, "$WFC": 64759, "$QNRX": 64760, "$SHOP": 64761, "$SNBR": 64762, "$AIAD": 64763, "$SAFEMOON": 64764, "$DOCU": 64765, "$AVGR": 64766, "$CHGG": 64767, "$NBRV": 64768, "$PBW": 64769, "$MMAT": 64770, "$BKTPF": 64771, "$WMT": 64772, "$PKI": 64773, "$ETC": 64774, "$SALM": 64775, "$TAL": 64776, "$DESO": 64777, "$IBM": 64778, "$FSR": 64779, "$APRN": 64780, "$CMMB": 64781, "$SPYS": 64782, "$IMX": 64783, "$VWAGY": 64784, "$ATXI": 64785, "$TRVG": 64786, "$GURE": 64787, "$NRSN": 64788, "$AACTF": 64789, "$MNMD": 64790, "$VLD": 64791, "$SIG": 64792, "$ALYI": 64793, "$LLKKF": 64794, "$SOPA": 64795, "$CSIQ": 64796, "$VISL": 64797, "$LMT": 64798, "$MRK": 64799, "$AMY": 64800, "$REDFIN": 64801, "$ESTC": 64802, "$DNUT": 64803, "$GMBL": 64804, "$IDEX": 64805, "$CEIX": 64806, "$TSC": 64807, "$HIT": 64808, "$OLMA": 64809, "$DSKE": 64810, "$DISCA": 64811, "$BBIG": 64812, "$NEW": 64813, "$LOGC": 64814, "$BBKCF": 64815, "$INTC": 64816, "$NINE": 64817, "$YUM": 64818, "$UPST": 64819, "$ALEAF": 64820, "$WBA": 64821, "$PREM": 64822, "$RLBD": 64823, "$PTE": 64824, "$BODY": 64825, "$BAC": 64826, "$XLU": 64827, "$ATER": 64828, "$CROX": 64829, "$CLVS": 64830, "$WOOF": 64831, "$GPCO": 64832, "$NU": 64833, "$NURO": 64834, "$SILV": 64835, "$W": 64836, "$REGI": 64837, "$NUE": 64838, "$JOBY": 64839, "$LAZR": 64840, "$PBYA": 64841, "$REVB": 64842, "$RMD": 64843, "$WKHS": 64844, "$PARA": 64845, "$DG": 64846, "$AAPLE": 64847, "$STARL": 64848, "$GLMD": 64849, "$HMBL": 64850, "$TRNDZ": 64851, "$CWGYF": 64852, "$LEDS": 64853, "$TWOH": 64854, "$FLNC": 64855, "$MAT": 64856, "$DCR": 64857, "$CND": 64858, "$JJN": 64859, "$PCAR": 64860, "$OLLI": 64861, "$JRJC": 64862, "$FF": 64863, "$BMBL": 64864, "$BLOK": 64865, "$DHT": 64866, "$ANKR": 64867, "$ZEST": 64868, "$VUZI": 64869, "$ICP": 64870, "$TAWNF": 64871, "$AME": 64872, "$SMFL": 64873, "$POLY": 64874, "$ONCT": 64875, "$PM": 64876, "$ADMP": 64877, "$MMNFF": 64878, "$HRTZZ": 64879, "$AAL": 64880, "$AXSM": 64881, "$RGS": 64882, "$SBWFF": 64883, "$CPRX": 64884, "$AMYZF": 64885, "$WEJO": 64886, "$AMZ": 64887, "$HMC": 64888, "$KAVL": 64889, "$LOCKDOWN": 64890, "$ELBMF": 64891, "$XLY": 64892, "$VYNT": 64893, "$LMND": 64894, "$NDTW": 64895, "$DTMXF": 64896, "$FRGE": 64897, "$KC": 64898, "$NLSP": 64899, "$VEEV": 64900, "$NIOBF": 64901, "$DCRN": 64902, "$IVAN": 64903, "$BNB": 64904, "$SARK": 64905, "$KPTI": 64906, "$SGLB": 64907, "$ABML": 64908, "$KTRA": 64909, "$AHPI": 64910, "$BCZAX": 64911, "$BP": 64912, "$EPAZ": 64913, "$L": 64914, "$VLCN": 64915, "$IRDM": 64916, "$SINT": 64917, "$ISPO": 64918, "$CAKE": 64919, "$GILD": 64920, "$SHW": 64921, "$MODD": 64922, "$ELCR": 64923, "$VIPS": 64924, "$REGN": 64925, "$COOK": 64926, "$KLIC": 64927, "$VIAC": 64928, "$AEMD": 64929, "$MF": 64930, "$CSTR": 64931, "$SEAS": 64932, "$D": 64933, "$JNJ": 64934, "$PUMP": 64935, "$INO": 64936, "$SNDL": 64937, "$SYN": 64938, "$PD": 64939, "$XLB": 64940, "$ERY": 64941, "$VERB": 64942, "$AMPG": 64943, "$SOL": 64944, "$BENE": 64945, "$TRT": 64946, "$JPM": 64947, "$ALGO": 64948, "$PFIZER": 64949, "$MLYF": 64950, "$TLRY": 64951, "$STWIT": 64952, "$TTWO": 64953, "$SNII": 64954, "$BBD": 64955, "$SYAAF": 64956, "$APA": 64957, "$TUP": 64958, "$JZXN": 64959, "$NXPI": 64960, "$MGA": 64961, "$CDEV": 64962, "$BIIB": 64963, "$IVR": 64964, "$CASH": 64965, "$PINS": 64966, "$VLAD": 64967, "$GBOX": 64968, "$TMC": 64969, "$RIDE": 64970, "$SPOT": 64971, "$APPL": 64972, "$OGEN": 64973, "$CGSI": 64974, "$KXIN": 64975, "$IWB": 64976, "$EFIR": 64977, "$VINE": 64978, "$NRXP": 64979, "$TANH": 64980, "$USO": 64981, "$CYN": 64982, "$ADTX": 64983, "$AFI": 64984, "$PLNHF": 64985, "$RICK": 64986, "$CVNA": 64987, "$GPL": 64988, "$BIG": 64989, "$AVGO": 64990, "$CFVI": 64991, "$TDOC": 64992, "$ESEA": 64993, "$MARPS": 64994, "$CLIS": 64995, "$EFOI": 64996, "$BUCKS": 64997, "$CINU": 64998, "$BFYW": 64999, "$AIRBNB": 65000, "$QTNT": 65001, "$AMRN": 65002, "$SFET": 65003, "$ADD": 65004, "$NAK": 65005, "$GELYY": 65006, "$ARXRF": 65007, "$BABYDOGE": 65008, "$NBY": 65009, "$TENCENT": 65010, "$FTM": 65011, "$YNVYF": 65012, "$GALA": 65013, "$VVS": 65014, "$SPOM": 65015, "$TUSK": 65016, "$IGAC": 65017, "$USWS": 65018, "$BUD": 65019, "$HORT": 65020, "$NVCR": 65021, "$APPH": 65022, "$CRTG": 65023, "$CPOP": 65024, "$WWR": 65025, "$IONQ": 65026, "$EWZ": 65027, "$AM": 65028, "$SQ": 65029, "$NSRGY": 65030, "$MR": 65031, "$KPRX": 65032, "$VA": 65033, "$NMTC": 65034, "$ZYNGA": 65035, "$BRCC": 65036, "$ACVA": 65037, "$TEL": 65038, "$HOMERUN": 65039, "$DISH": 65040, "$OZSC": 65041, "$QSP": 65042, "$FNGU": 65043, "$SBSW": 65044, "$CANF": 65045, "$MXC": 65046, "$UNF": 65047, "$PYR": 65048, "$AMC": 65049, "$ISPC": 65050, "$TXN": 65051, "$AUPH": 65052, "$PULM": 65053, "$SXTC": 65054, "$VYGVF": 65055, "$LTRY": 65056, "$WEBL": 65057, "$RDW": 65058, "$NCTY": 65059, "$MYNZ": 65060, "$CDAY": 65061, "$BIGC": 65062, "$CVGI": 65063, "$NEON": 65064, "$STRR": 65065, "$F": 65066, "$AMRX": 65067, "$PTRA": 65068, "$GILT": 65069, "$XLE": 65070, "$RAM": 65071, "$MOT": 65072, "$OWL": 65073, "$PFE": 65074, "$WBBA": 65075, "$PAGS": 65076, "$PEI": 65077, "$PCRFY": 65078, "$VLTA": 65079, "$FM": 65080, "$ASTR": 65081, "$FUBO": 65082, "$TKOI": 65083, "$POET": 65084, "$IMRN": 65085, "$CVX": 65086, "$NTDOY": 65087, "$ENGA": 65088, "$MANA": 65089, "$HBAR": 65090, "$VORB": 65091, "$BOTY": 65092, "$HUIZ": 65093, "$VRNOF": 65094, "$PEAR": 65095, "$GDEV": 65096, "$CEI": 65097, "$CRUS": 65098, "$EULIF": 65099, "$ONE": 65100, "$XLI": 65101, "$DOGE": 65102, "$AQMS": 65103, "$RUN": 65104, "$MCD": 65105, "$BCRX": 65106, "$VEV": 65107, "$CTRM": 65108, "$BGFV": 65109, "$WM": 65110, "$STLA": 65111, "$AXTI": 65112, "$SLDPW": 65113, "$MATIC": 65114, "$TSMC": 65115, "$NLSN": 65116, "$POTX": 65117, "$TOPS": 65118, "$Q": 65119, "$TICK": 65120, "$NCT": 65121, "$MTEK": 65122, "$HM": 65123, "$KR": 65124, "$VMEO": 65125, "$QLGN": 65126, "$HON": 65127, "$RTX": 65128, "$TTD": 65129, "$LIGA": 65130, "$UTME": 65131, "$RH": 65132, "$PHX": 65133, "$FXI": 65134, "$TKING": 65135, "$HOFV": 65136, "$CXOXF": 65137, "$TXL": 65138, "$CNSP": 65139, "$RDS": 65140, "$ECL": 65141, "$IWM": 65142, "$HNST": 65143, "$BJDX": 65144, "$ALNA": 65145, "$SONY": 65146, "$AXON": 65147, "$TVIX": 65148, "$XRP": 65149, "$MNDT": 65150, "$NWBO": 65151, "$WGO": 65152, "$GOGL": 65153, "$GTEC": 65154, "$IGC": 65155, "$ZIM": 65156, "$BEKE": 65157, "$ISUN": 65158, "$EMED": 65159, "$DPW": 65160, "$LA": 65161, "$PIK": 65162, "$ISPOW": 65163, "$AITX": 65164, "$AVAV": 65165, "$VLDRW": 65166, "$NCR": 65167, "$METX": 65168, "$SNOA": 65169, "$AMZX": 65170, "$MSTR": 65171, "$CERN": 65172, "$FLXS": 65173, "$SSNLF": 65174, "$AXXA": 65175, "$CMETF": 65176, "$CHPT": 65177, "$DRYS": 65178, "$MILE": 65179, "$MGNI": 65180, "$HYG": 65181, "$ASTI": 65182, "$CTK": 65183, "$DPLS": 65184, "$PNRA": 65185, "$RBN": 65186, "$CFLT": 65187, "$GD": 65188, "$BBY": 65189, "$INKW": 65190, "$FFIE": 65191, "$VTXB": 65192, "$SVOL": 65193, "$DBGI": 65194, "$GRFXY": 65195, "$TLOFF": 65196, "$PRQR": 65197, "$DNN": 65198, "$ZEPP": 65199, "$ARKK": 65200, "$CMCSA": 65201, "$ENPH": 65202, "$POOL": 65203, "$FRS": 65204, "$FCCO": 65205, "$AMT": 65206, "$LNG": 65207, "$MGLD": 65208, "$SLLTF": 65209, "$POLA": 65210, "$GOEV": 65211, "$SIL": 65212, "$WAVE": 65213, "$TSLAQ": 65214, "$SRNE": 65215, "$TKLF": 65216, "$SPYX": 65217, "$TBT": 65218, "$MAR": 65219, "$MFA": 65220, "$GLNG": 65221, "$WAL": 65222, "$BORR": 65223, "$SOFII": 65224, "$NTRB": 65225, "$VLKAF": 65226, "$CRSP": 65227, "$SMH": 65228, "$LTHM": 65229, "$NETE": 65230, "$DDD": 65231, "$PRICLESS": 65232, "$FLOKI": 65233, "$ICOA": 65234, "$GRAB": 65235, "$ICE": 65236, "$WLMS": 65237, "$DENT": 65238, "$ZAIRF": 65239, "$WISH": 65240, "$PSX": 65241, "$CWAN": 65242, "$VGX": 65243, "$CLEAR": 65244, "$ECEZ": 65245, "$MES": 65246, "$PL": 65247, "$VVOS": 65248, "$ELON": 65249, "$BMY": 65250, "$CLNE": 65251, "$ITRM": 65252, "$HD": 65253, "$ND": 65254, "$MO": 65255, "$FOX": 65256, "$CMI": 65257, "$SYA": 65258, "$KALA": 65259, "$LLL": 65260, "$GMC": 65261, "$RSI": 65262, "$RIBT": 65263, "$ASTS": 65264, "$SFIX": 65265, "$ETH": 65266, "$SBFM": 65267, "$USA": 65268, "$ARKX": 65269, "$FERI": 65270, "$ARKQ": 65271, "$NAT": 65272, "$JD": 65273, "$APT": 65274, "$POWW": 65275, "$DQ": 65276, "$NRGU": 65277, "$BCS": 65278, "$EDDYF": 65279, "$ROKU": 65280, "$PRICELESS": 65281, "$CAN": 65282, "$CELH": 65283, "$GMVD": 65284, "$THMO": 65285, "$WRKD": 65286, "$BEZOGE": 65287, "$PVSP": 65288, "$LOGI": 65289, "$KASHF": 65290, "$PY": 65291, "$AFFINITY": 65292, "$FTCI": 65293, "$ARKW": 65294, "$VLX": 65295, "$INDP": 65296, "$GOOG": 65297, "$SSYS": 65298, "$ORC": 65299, "$BIDU": 65300, "$NFLX": 65301, "$BHP": 65302, "$MP": 65303, "$EH": 65304, "$DELL": 65305, "$OCDX": 65306, "$OILU": 65307, "$SITM": 65308, "$PRSO": 65309, "$ARRY": 65310, "$TQQQ": 65311, "$AGR": 65312, "$PLTN": 65313, "$XNO": 65314, "$NRZ": 65315, "$NASDAQ": 65316, "$TTM": 65317, "$SVFD": 65318, "$NILIF": 65319, "$SLNG": 65320, "$BROS": 65321, "$BYSI": 65322, "$CBLK": 65323, "$EQOS": 65324, "$ETHE": 65325, "$UONE": 65326, "$HTBX": 65327, "$KMX": 65328, "$PBG": 65329, "$US": 65330, "$SQQQ": 65331, "$SRE": 65332, "$SPX": 65333, "$OWUV": 65334, "$BTA": 65335, "$ADAX": 65336, "$TGLS": 65337, "$VPRB": 65338, "$DASH": 65339, "$PAY": 65340, "$XOS": 65341, "$HILS": 65342, "$GDX": 65343, "$P": 65344, "$TSLA": 65345, "$MINE": 65346, "$PRPO": 65347, "$WEAT": 65348, "$LPDNF": 65349, "$NVDA": 65350, "$BMIX": 65351, "$FED": 65352, "$VKTX": 65353, "$OCGN": 65354, "$UEC": 65355, "$DDM": 65356, "$NSANY": 65357, "$AMLM": 65358, "$BYDDF": 65359, "$CREX": 65360, "$BRK": 65361, "$HMLA": 65362, "$TRKA": 65363, "$PEP": 65364, "$SNIPF": 65365, "$ALLG": 65366, "$QQ": 65367, "$GPRO": 65368, "$ABBV": 65369, "$TGT": 65370, "$HOG": 65371, "$DE": 65372, "$MMTLP": 65373, "$XCO": 65374, "$MDRR": 65375, "$MYSZ": 65376, "$KODK": 65377, "$SKIN": 65378, "$SOXL": 65379, "$PLL": 65380, "$CRON": 65381, "$SNTG": 65382, "$EEENF": 65383, "$AMN": 65384, "$CKB": 65385, "$SDC": 65386, "$SBRCY": 65387, "$TOMZ": 65388, "$ANSS": 65389, "$SKYH": 65390, "$XRTX": 65391, "$CAR": 65392, "$PUBM": 65393, "$ASTC": 65394, "$GLG": 65395, "$TWTR": 65396, "$TLO": 65397, "$PPCB": 65398, "$GNE": 65399, "$BRN": 65400, "$CARA": 65401, "$WW": 65402, "$ISRG": 65403, "$HOUR": 65404, "$RECAF": 65405, "$METAPETS": 65406, "$RUT": 65407, "$CGNX": 65408, "$STNG": 65409, "$BTU": 65410, "$GLBS": 65411, "$GTBIF": 65412, "$CONN": 65413, "$AABBG": 65414, "$ASO": 65415, "$ABUS": 65416, "$QYLD": 65417, "$GTE": 65418, "$ULTA": 65419, "$ALAC": 65420, "$FCX": 65421, "$LKNCY": 65422, "$BSV": 65423, "$BKTI": 65424, "$SLRX": 65425, "$NVVE": 65426, "$XERS": 65427, "$CELZ": 65428, "$AVCT": 65429, "$CRWD": 65430, "$KCGI": 65431, "$PETZ": 65432, "$GNCP": 65433, "$ADA": 65434, "$CIFR": 65435, "$PQEFF": 65436, "$AYRO": 65437, "$ZS": 65438, "$BIOL": 65439, "$SVXY": 65440, "$EVTL": 65441, "$BLNK": 65442, "$RIVE": 65443, "$AERC": 65444, "$LAC": 65445, "$BALY": 65446, "$QCOM": 65447, "$BBIO": 65448, "$VG": 65449, "$LGVN": 65450, "$HASI": 65451, "$SHINJA": 65452, "$AG": 65453, "$GAN": 65454, "$RYCEY": 65455, "$SSNT": 65456, "$MARK": 65457, "$AMD": 65458, "$VOD": 65459, "$LRCS": 65460, "$QSI": 65461, "$DOLE": 65462, "$ENLC": 65463, "$GMGI": 65464, "$SKLZ": 65465, "$XXII": 65466, "$CRXT": 65467, "$SBUX": 65468, "$AUY": 65469, "$AZO": 65470, "$CLF": 65471, "$OEG": 65472, "$REALITY": 65473, "$WIMI": 65474, "$PLM": 65475, "$YINN": 65476, "$PANW": 65477, "$LUCD": 65478, "$ALKM": 65479, "$REEMF": 65480, "$SOXS": 65481, "$ETSY": 65482, "$ALLK": 65483, "$NIO": 65484, "$HCMC": 65485, "$TM": 65486, "$R": 65487, "$ON": 65488, "$XBI": 65489, "$RMO": 65490, "$LVS": 65491, "$PAA": 65492, "$ARBE": 65493, "$VALE": 65494, "$HLBZ": 65495, "$GRIN": 65496, "$EIGR": 65497, "$CGGR": 65498, "$PBR": 65499, "$CINE": 65500, "$FDX": 65501, "$PMETF": 65502, "$CPNG": 65503, "$LUCID": 65504, "$SOXX": 65505, "$SEV": 65506, "$LFG": 65507, "$CRO": 65508, "$MFH": 65509, "$SHIBONK": 65510, "$SMAR": 65511, "$IBIO": 65512, "$ACPW": 65513, "$INDO": 65514, "$ONL": 65515, "$CF": 65516, "$JEPI": 65517, "$LIXT": 65518, "$MAIN": 65519, "$DHI": 65520, "$ECOR": 65521, "$SZN": 65522, "$FATH": 65523, "$LIDR": 65524, "$MAMTANG": 65525, "$URBN": 65526, "$ANY": 65527, "$AMRZF": 65528, "$ASAN": 65529, "$GNCA": 65530, "$DDL": 65531, "$EZFL": 65532, "$XIACY": 65533, "$CCHWF": 65534, "$HOOK": 65535, "$SU": 65536, "$GNPX": 65537, "$AEHL": 65538, "$UMC": 65539, "$CGXEF": 65540, "$DJIA": 65541, "$SENS": 65542, "$XPDI": 65543, "$PLG": 65544, "$AMZN": 65545, "$FACEMETA": 65546, "$GPS": 65547, "$ESOA": 65548, "$FGI": 65549, "$ALPP": 65550, "$ACB": 65551, "$FREY": 65552, "$FSLR": 65553, "$APP": 65554, "$M": 65555, "$IMMP": 65556, "$GRIL": 65557, "$AEP": 65558, "$CMRX": 65559, "$FTXP": 65560, "$CNBC": 65561, "$ATVI": 65562, "$TCEHY": 65563, "$BCTX": 65564, "$CRLBF": 65565, "$UAMY": 65566, "$PONGF": 65567, "$UUP": 65568, "$EXPE": 65569, "$RHHNF": 65570, "$AHI": 65571, "$VZ": 65572, "$NVCT": 65573, "$LLY": 65574, "$GOCO": 65575, "$PATH": 65576, "$VIX": 65577, "$Z": 65578, "$GREE": 65579, "$LITM": 65580, "$OPEN": 65581, "$DRCT": 65582, "$NFX": 65583, "$NTFLX": 65584, "$DADA": 65585, "$TSL": 65586, "$CRYBF": 65587, "$SAML": 65588, "$SPACEX": 65589, "$DEFTF": 65590, "$TAKOF": 65591, "$SPCE": 65592, "$YGMZ": 65593, "$INCR": 65594, "$BVXV": 65595, "$LIT": 65596, "$DNAY": 65597, "$WDLF": 65598, "$BSFC": 65599, "$RDFN": 65600, "$TNA": 65601, "$MDB": 65602, "$SBES": 65603, "$CMG": 65604, "$IBATF": 65605, "$UFO": 65606, "$XPENG": 65607, "$DTV": 65608, "$VULNF": 65609, "$SRPT": 65610, "$WRAP": 65611, "$NDQ": 65612, "$ACH": 65613, "$HYZN": 65614, "$LVVV": 65615, "$NGPHF": 65616, "$COST": 65617, "$KLXE": 65618, "$GROM": 65619, "$BKNG": 65620, "$IWSY": 65621, "$PGNY": 65622, "$DRFS": 65623, "$TSLH": 65624, "$NNOX": 65625, "$MRKR": 65626, "$ALF": 65627, "$AQUAGOAT": 65628, "$ZOM": 65629, "$AXP": 65630, "$GFAI": 65631, "$EDU": 65632, "$WHSI": 65633, "$ASTIT": 65634, "$CING": 65635, "$LBTI": 65636, "$CURLF": 65637, "$AAU": 65638, "$RKLB": 65639, "$SQUEEZE": 65640, "$MMM": 65641, "$INTZ": 65642, "$DATS": 65643, "$HTZ": 65644, "$OTMO": 65645, "$KMPH": 65646, "$GORO": 65647, "$STM": 65648, "$PENDLE": 65649, "$HUT": 65650, "$NLY": 65651, "$AMAT": 65652, "$LQMT": 65653, "$PCG": 65654, "$IMMR": 65655, "$NVNXF": 65656, "$AACG": 65657, "$NEGG": 65658, "$FB": 65659, "$IGMS": 65660, "$BFRI": 65661, "$CMC": 65662, "$RBSH": 65663, "$FLES": 65664, "$MND": 65665, "$WEN": 65666, "$EGTYF": 65667, "$INVZ": 65668, "$LUV": 65669, "$LCID": 65670, "$GEVO": 65671, "$DFEN": 65672, "$AMR": 65673, "$USDT": 65674, "$RCON": 65675, "$BZFD": 65676, "$CSIOY": 65677, "$WLMTF": 65678, "$TCRI": 65679, "$CRDL": 65680, "$DKNG": 65681, "$LRN": 65682, "$NBMFF": 65683, "$VFFVX": 65684, "$QQQ": 65685, "$IPOD": 65686, "$MBOT": 65687, "$T": 65688, "$EXK": 65689, "$LUSI": 65690, "$SAP": 65691, "$UUU": 65692, "$SUNW": 65693, "$INND": 65694, "$KMI": 65695, "$PRTA": 65696, "$ARK": 65697, "$XSPA": 65698, "$IBRX": 65699, "$NG": 65700, "$MA": 65701, "$H": 65702, "$SYBT": 65703, "$LI": 65704, "$GATO": 65705, "$SHAK": 65706, "$DOW": 65707, "$HOLE": 65708, "$TSM": 65709, "$ATAI": 65710, "$OKTA": 65711, "$QS": 65712, "$STEM": 65713, "$ET": 65714, "$MULN": 65715, "$LILM": 65716, "$MTCH": 65717, "$HCDI": 65718, "$GHG": 65719, "$XCUR": 65720, "$LCTX": 65721, "$BABA": 65722, "$HIVE": 65723, "$MICROSHIB": 65724, "$KVGOF": 65725, "$WPC": 65726, "$LTC": 65727, "$WAVES": 65728, "$AUTO": 65729, "$TSRI": 65730, "$SON": 65731, "$ABEV": 65732, "$RBLX": 65733, "$SAVA": 65734, "$AGNC": 65735, "$HOOD": 65736, "$IMTE": 65737, "$SLI": 65738, "$HAS": 65739, "$ASML": 65740, "$BLDE": 65741, "$SFAX": 65742, "$ZUKI": 65743, "$INFI": 65744, "$WULF": 65745, "$TKAT": 65746, "$SPXS": 65747, "$SUNL": 65748, "$HUSA": 65749, "$HMHC": 65750, "$PLUG": 65751, "$LEVI": 65752, "$BCCOIN": 65753, "$OCFT": 65754, "$OGI": 65755, "$AMPL": 65756, "$KOS": 65757, "$PNPN": 65758, "$PLNT": 65759, "$CWRK": 65760, "$ZEV": 65761, "$BLK": 65762, "$CLSK": 65763, "$XLK": 65764, "$DRIV": 65765, "$DCFC": 65766, "$TECK": 65767, "$ERBB": 65768, "$JWN": 65769, "$ARKF": 65770, "$VVPR": 65771, "$GRPN": 65772, "$XENA": 65773, "$BRG": 65774, "$GUSH": 65775, "$G": 65776, "$XOP": 65777, "$JASMY": 65778, "$NVAX": 65779, "$MARVIN": 65780, "$SGLY": 65781, "$BX": 65782, "$TMO": 65783, "$ISWH": 65784, "$WTI": 65785, "$PPSI": 65786, "$TAN": 65787, "$ADI": 65788, "$KO": 65789, "$SLDP": 65790, "$CI": 65791, "$UNL": 65792, "$JKS": 65793, "$IXHL": 65794, "$VKIN": 65795, "$WPRT": 65796, "$EJH": 65797, "$LABU": 65798, "$HYMC": 65799, "$SWBI": 65800, "$U": 65801, "$EPD": 65802, "$FSK": 65803, "$MNXXF": 65804, "$CGC": 65805, "$AAP": 65806, "$BRPHF": 65807, "$COUV": 65808, "$CIM": 65809, "$BNTX": 65810, "$MOS": 65811, "$ID": 65812, "$DWAC": 65813, "$AGRI": 65814, "$SQM": 65815, "$VGT": 65816, "$AKAM": 65817, "$NEO": 65818, "$LOW": 65819, "$AMAZ": 65820, "$SANP": 65821, "$RSKD": 65822, "$TXMD": 65823, "$SEDG": 65824, "$BKSY": 65825, "$RY": 65826, "$HTZGQ": 65827, "$VXX": 65828, "$KRL": 65829, "$NARI": 65830, "$BA": 65831, "$BE": 65832, "$AMZB": 65833, "$OSH": 65834, "$PHO": 65835, "$BYD": 65836, "$CYCA": 65837, "$UXIN": 65838, "$KULR": 65839, "$KSS": 65840, "$VRAR": 65841, "$DPRO": 65842, "$VOLT": 65843, "$OPAD": 65844, "$APLL": 65845, "$DVN": 65846, "$AIKI": 65847, "$EDIT": 65848, "$TLYS": 65849, "$ENS": 65850, "$ONTX": 65851, "$XLF": 65852, "$KERN": 65853, "$KOD": 65854, "$DNA": 65855, "$MGM": 65856, "$DLTR": 65857, "$COMPQ": 65858, "$LC": 65859, "$ENSC": 65860, "$TALK": 65861}