{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": "<mask>", "additional_special_tokens": ["$RSX", "$ERIC", "$PSFE", "$BTC", "$CRPT", "$VIS", "$CRTX", "$TATAMOTORS", "$PROG", "$META", "$ARCH", "$TELL", "$HPQFF", "$GE", "$FL", "$BULZ", "$BOLT", "$ENTEF", "$METC", "$CPSH", "$TBLT", "$COIN", "$UNH", "$RZLT", "$LISMF", "$TGGI", "$DWACW", "$KNDI", "$GMEV", "$AUVI", "$ZI", "$PSO", "$IQ", "$ZCMD", "$PYPL", "$CLVR", "$ZM", "$ADGI", "$AGEN", "$REKR", "$TRI", "$ABEO", "$SCO", "$PTPI", "$RKT", "$APTX", "$AJRD", "$CLRO", "$TWI", "$MRVL", "$IGEX", "$HITI", "$OBSV", "$CNIKF", "$ISR", "$NI", "$MU", "$EVFM", "$LBPS", "$CAT", "$SPG", "$RCL", "$JMIA", "$CCJ", "$CISO", "$SHEL", "$HUM", "$AABB", "$GGPI", "$BTCS", "$IPOF", "$DIS", "$BHG", "$O", "$HEXO", "$ADBE", "$VCNX", "$WEED", "$ADDYY", "$EQNR", "$WKEY", "$CIE", "$DSP", "$JOAN", "$MRMD", "$SUKU", "$NTLA", "$COUP", "$SBEV", "$LKCO", "$PG", "$ARVL", "$NLST", "$BNGO", "$CRMD", "$SOLO", "$MELI", "$NESN", "$SPPI", "$WBX", "$OIL", "$LDI", "$GBR", "$CRC", "$HRL", "$LCIS", "$CRK", "$BBAI", "$IRTC", "$EOSE", "$VRM", "$ACT", "$FAMI", "$ELEK", "$SOS", "$FTSSF", "$BBBY", "$NES", "$CORZ", "$TEAM", "$MAXN", "$UES", "$POSH", "$RVN", "$UAL", "$BLLYF", "$GLW", "$SAND", "$GLD", "$OSTK", "$CRTD", "$GOOGL", "$PPGH", "$X", "$FTRP", "$POETD", "$CHWY", "$ALGN", "$DOYU", "$IPA", "$PDD", "$VERU", "$XEBEF", "$HPIL", "$VMAR", "$NEWR", "$CTXR", "$LODE", "$AAPL", "$AES", "$SUSHI", "$CWEB", "$DOGGER", "$BLBX", "$CDNS", "$UPRO", "$CYBN", "$GRNQ", "$CETY", "$MEIP", "$REI", "$ABNB", "$BBI", "$ORPH", "$CASI", "$BANK", "$SONN", "$PACB", "$V", "$WING", "$BTCUSD", "$RIV", "$MFST", "$HYSR", "$NNDM", "$CLAQ", "$BEAM", "$HYMTF", "$TSP", "$SPY", "$MDVL", "$EAR", "$COP", "$LOTZ", "$MNSEF", "$A", "$TS", "$LYFT", "$RELI", "$TRIL", "$BILL", "$LWLG", "$LULU", "$PBTS", "$RDD", "$C", "$EOG", "$APM", "$SHIB", "$STRLK", "$AARK", "$XTMIF", "$SLS", "$FATBB", "$N", "$BRFH", "$ENLV", "$DLO", "$FTFT", "$MAXR", "$GS", "$YSG", "$BOIL", "$LRC", "$SCTY", "$GNRC", "$MCO", "$AFRM", "$IEF", "$HCP", "$MNTS", "$BLDP", "$PRPL", "$SKYE", "$NILE", "$METV", "$ARV", "$UVXY", "$RDGL", "$E", "$SEAH", "$ALLR", "$BMTX", "$GSAT", "$TOBAF", "$UCBI", "$AGE", "$TT", "$FBRX", "$SND", "$BEEM", "$JOB", "$TIGR", "$NJF", "$LINK", "$PIXY", "$TSAL", "$EMAN", "$AI", "$UURAF", "$PLAN", "$PLTR", "$GOLDT", "$EDRY", "$AREC", "$WYNN", "$NFXL", "$GFS", "$ZOOM", "$GMET", "$MPW", "$RDBX", "$ISIG", "$NDAQ", "$EXN", "$BOX", "$DOGEDI", "$DPZ", "$TCBP", "$IINN", "$RCKTF", "$UPWK", "$ICLN", "$RIO", "$FSLY", "$MCONTENT", "$CRM", "$INTK", "$GGPIW", "$AEI", "$USEG", "$FSKR", "$SV", "$CYTO", "$URG", "$SFM", "$BBW", "$PTON", "$CYDY", "$ZES", "$REED", "$ILMN", "$CCP", "$GRTX", "$PMC", "$DYD", "$SE", "$TLSA", "$SPACE", "$MS", "$AFOM", "$XLNX", "$MMED", "$ASTRA", "$PFF", "$DPST", "$DIA", "$VGFC", "$NKTR", "$LVGN", "$SWCH", "$OAS", "$XPEV", "$SP", "$LEN", "$SPWR", "$AMCX", "$HTCR", "$IDNO", "$GOLD", "$BYDDY", "$DCGO", "$STRC", "$EXAS", "$JNCE", "$FTCH", "$AH", "$AR", "$WAVD", "$HIMX", "$MVIS", "$RMBL", "$MTBC", "$KBNT", "$AXS", "$REDU", "$TTCF", "$ARKG", "$SAVE", "$PER", "$GGOG", "$AKITA", "$QUBT", "$APPS", "$IZEA", "$VTRS", "$SPRB", "$HLGN", "$VAXX", "$LYSCF", "$CLOV", "$ELMS", "$APE", "$OP", "$DMLRY", "$NET", "$MITO", "$MJXL", "$NSEINDIA", "$LTUM", "$TNXP", "$FLYN", "$YMM", "$INPX", "$BRTX", "$NOW", "$SSO", "$WU", "$ARDX", "$SPACES", "$NVX", "$JNUG", "$XELA", "$RQHTF", "$BLI", "$PHTK", "$WWE", "$ABEPF", "$BTT", "$HZNP", "$UCO", "$AVPT", "$USD", "$PAYX", "$PT", "$NDX", "$FLUX", "$NAIL", "$BRLT", "$SNOW", "$BAT", "$ES", "$PLBY", "$IPWR", "$CUEN", "$LEV", "$VOO", "$OUST", "$ALB", "$MSF", "$TACO", "$PBF", "$SEAC", "$LXRX", "$APRE", "$ANGH", "$SPLK", "$IMRA", "$HYLN", "$BMWYY", "$BITF", "$AEHR", "$GWSO", "$KWEB", "$SMDM", "$KT", "$S", "$SYAXF", "$ZG", "$NVAD", "$DOGZ", "$GTII", "$GWH", "$BLDR", "$VLDR", "$IFBD", "$NIU", "$SNRG", "$QLD", "$ENSV", "$CL", "$MQ", "$BYND", "$WTRH", "$IMPP", "$KPLT", "$HEG", "$AIHS", "$DNAA", "$XIV", "$QUIK", "$RCAT", "$BSQR", "$SONM", "$NVD", "$KRBN", "$EBAY", "$CRYPTO", "$GBS", "$SYTA", "$SPT", "$PSYCF", "$MASI", "$VIEW", "$VFF", "$FML", "$SLB", "$FMAC", "$SI", "$AVCO", "$OPTI", "$AKB", "$AAON", "$RELCAPITAL", "$SM", "$SNAP", "$TLOS", "$WONDF", "$BB", "$NOK", "$RIOT", "$SRRA", "$COWI", "$ORCL", "$PXS", "$LICI", "$RACE", "$GSBD", "$LMPX", "$CARZ", "$GSV", "$SOFI", "$DIDI", "$DDAIF", "$NEXT", "$FUTU", "$AKAN", "$KTO", "$RMSL", "$USCOL", "$CWH", "$HNRG", "$ABT", "$LGB", "$LIACF", "$HCWB", "$SIRC", "$PCRFF", "$AMB", "$TNX", "$IO", "$AA", "$LICY", "$CALA", "$IGV", "$ENZC", "$KHC", "$HUDI", "$APVO", "$INVO", "$DM", "$AMTX", "$BUY", "$RNDR", "$EBON", "$ALZN", "$UAVS", "$NSEC", "$CENN", "$GLNCY", "$FTNT", "$LCLP", "$SMPL", "$MRIN", "$CZR", "$BOKF", "$GAL", "$SFT", "$AOSL", "$SPXL", "$GEM", "$ATZ", "$AKBA", "$LUNA", "$APLE", "$NBL", "$IEA", "$SPI", "$B", "$ASXC", "$SGMD", "$J", "$TME", "$VUG", "$GEGR", "$FOUR", "$NVTS", "$DARE", "$CLX", "$CVS", "$DUO", "$NMG", "$EAT", "$MKD", "$REQ", "$BKKT", "$IBB", "$OIS", "$NXGL", "$NCLH", "$GOTU", "$FCEL", "$BTCGBP", "$IVC", "$REV", "$TER", "$URA", "$VCAR", "$ILLR", "$DXY", "$CNN", "$MNKD", "$LFMD", "$DW", "$FJB", "$TD", "$RVP", "$MTTR", "$STRN", "$FRSX", "$VLVLY", "$NVDAB", "$KSCP", "$HIMS", "$DXCM", "$XOM", "$NSAV", "$ATOM", "$MRNA", "$TESLA", "$OCUP", "$MITQ", "$OPTHF", "$FIVN", "$OILD", "$SAITAMA", "$NQ", "$VIR", "$NTR", "$PZG", "$ICCM", "$ACLS", "$DOG", "$GBLEF", "$ALTO", "$AMPE", "$GDRX", "$KEN", "$VTI", "$TMUS", "$ARQQ", "$UNVC", "$XERI", "$CCL", "$RIVIN", "$ARDS", "$NEUY", "$CLFD", "$PONYO", "$JAGX", "$ZGNX", "$NXMH", "$SES", "$NYC", "$EPAM", "$SBNY", "$ENKS", "$ORGN", "$BLRX", "$ILIKF", "$EYES", "$QQQV", "$INMD", "$ATOS", "$ESSC", "$STUDY", "$GAYMF", "$FOXA", "$NERA", "$GBTC", "$QQQE", "$GOFF", "$CLNV", "$DAVE", "$ZSAN", "$HEPA", "$XPE", "$NVTA", "$IQST", "$DTST", "$OXY", "$AUID", "$TWLO", "$OSCR", "$ATEN", "$VEON", "$MARA", "$TYDE", "$TYHT", "$ZTEK", "$DDOG", "$CSCO", "$MSFT", "$CYRN", "$ROPE", "$SNMP", "$MVST", "$VENAR", "$FHN", "$GME", "$NKE", "$ADM", "$SDIG", "$VINO", "$PENN", "$NEE", "$XL", "$EV", "$DOT", "$IMPX", "$IRNT", "$FSM", "$POWR", "$SRGA", "$FORG", "$INDI", "$DSS", "$SWAV", "$FUV", "$NKLANKLA", "$CODX", "$RIVN", "$UPS", "$BTBT", "$CSPR", "$BBLG", "$REE", "$AMP", "$UUUU", "$EVGO", "$YANG", "$SPIR", "$IMMX", "$MNST", "$BRGX", "$LRMR", "$SLV", "$POAHY", "$ZINU", "$GNENF", "$SOY", "$DAL", "$XAU", "$AREB", "$CNK", "$KYNC", "$CNTX", "$LRCX", "$TLT", "$SHV", "$NEWH", "$JBLU", "$NKLA", "$RIG", "$COVID", "$ILUS", "$PTN", "$ACST", "$OPTT", "$PHUN", "$NNOMF", "$FD", "$SUWN", "$LCFY", "$AVAX", "$TFPM", "$FORD", "$HOTH", "$HAL", "$PSTV", "$MRO", "$GHSI", "$UBER", "$GM", "$KOSS", "$DDS", "$NAKD", "$STNE", "$RVIN", "$VXRT", "$KTTA", "$GENI", "$FTK", "$ATRI", "$BRQS", "$AUR", "$GNUS", "$CHINA", "$WFC", "$QNRX", "$SHOP", "$SNBR", "$AIAD", "$SAFEMOON", "$DOCU", "$AVGR", "$CHGG", "$NBRV", "$PBW", "$MMAT", "$BKTPF", "$WMT", "$PKI", "$ETC", "$SALM", "$TAL", "$DESO", "$IBM", "$FSR", "$APRN", "$CMMB", "$SPYS", "$IMX", "$VWAGY", "$ATXI", "$TRVG", "$GURE", "$NRSN", "$AACTF", "$MNMD", "$VLD", "$SIG", "$ALYI", "$LLKKF", "$SOPA", "$CSIQ", "$VISL", "$LMT", "$MRK", "$AMY", "$REDFIN", "$ESTC", "$DNUT", "$GMBL", "$IDEX", "$CEIX", "$TSC", "$HIT", "$OLMA", "$DSKE", "$DISCA", "$BBIG", "$NEW", "$LOGC", "$BBKCF", "$INTC", "$NINE", "$YUM", "$UPST", "$ALEAF", "$WBA", "$PREM", "$RLBD", "$PTE", "$BODY", "$BAC", "$XLU", "$ATER", "$CROX", "$CLVS", "$WOOF", "$GPCO", "$NU", "$NURO", "$SILV", "$W", "$REGI", "$NUE", "$JOBY", "$LAZR", "$PBYA", "$REVB", "$RMD", "$WKHS", "$PARA", "$DG", "$AAPLE", "$STARL", "$GLMD", "$HMBL", "$TRNDZ", "$CWGYF", "$LEDS", "$TWOH", "$FLNC", "$MAT", "$DCR", "$CND", "$JJN", "$PCAR", "$OLLI", "$JRJC", "$FF", "$BMBL", "$BLOK", "$DHT", "$ANKR", "$ZEST", "$VUZI", "$ICP", "$TAWNF", "$AME", "$SMFL", "$POLY", "$ONCT", "$PM", "$ADMP", "$MMNFF", "$HRTZZ", "$AAL", "$AXSM", "$RGS", "$SBWFF", "$CPRX", "$AMYZF", "$WEJO", "$AMZ", "$HMC", "$KAVL", "$LOCKDOWN", "$ELBMF", "$XLY", "$VYNT", "$LMND", "$NDTW", "$DTMXF", "$FRGE", "$KC", "$NLSP", "$VEEV", "$NIOBF", "$DCRN", "$IVAN", "$BNB", "$SARK", "$KPTI", "$SGLB", "$ABML", "$KTRA", "$AHPI", "$BCZAX", "$BP", "$EPAZ", "$L", "$VLCN", "$IRDM", "$SINT", "$ISPO", "$CAKE", "$GILD", "$SHW", "$MODD", "$ELCR", "$VIPS", "$REGN", "$COOK", "$KLIC", "$VIAC", "$AEMD", "$MF", "$CSTR", "$SEAS", "$D", "$JNJ", "$PUMP", "$INO", "$SNDL", "$SYN", "$PD", "$XLB", "$ERY", "$VERB", "$AMPG", "$SOL", "$BENE", "$TRT", "$JPM", "$ALGO", "$PFIZER", "$MLYF", "$TLRY", "$STWIT", "$TTWO", "$SNII", "$BBD", "$SYAAF", "$APA", "$TUP", "$JZXN", "$NXPI", "$MGA", "$CDEV", "$BIIB", "$IVR", "$CASH", "$PINS", "$VLAD", "$GBOX", "$TMC", "$RIDE", "$SPOT", "$APPL", "$OGEN", "$CGSI", "$KXIN", "$IWB", "$EFIR", "$VINE", "$NRXP", "$TANH", "$USO", "$CYN", "$ADTX", "$AFI", "$PLNHF", "$RICK", "$CVNA", "$GPL", "$BIG", "$AVGO", "$CFVI", "$TDOC", "$ESEA", "$MARPS", "$CLIS", "$EFOI", "$BUCKS", "$CINU", "$BFYW", "$AIRBNB", "$QTNT", "$AMRN", "$SFET", "$ADD", "$NAK", "$GELYY", "$ARXRF", "$BABYDOGE", "$NBY", "$TENCENT", "$FTM", "$YNVYF", "$GALA", "$VVS", "$SPOM", "$TUSK", "$IGAC", "$USWS", "$BUD", "$HORT", "$NVCR", "$APPH", "$CRTG", "$CPOP", "$WWR", "$IONQ", "$EWZ", "$AM", "$SQ", "$NSRGY", "$MR", "$KPRX", "$VA", "$NMTC", "$ZYNGA", "$BRCC", "$ACVA", "$TEL", "$HOMERUN", "$DISH", "$OZSC", "$QSP", "$FNGU", "$SBSW", "$CANF", "$MXC", "$UNF", "$PYR", "$AMC", "$ISPC", "$TXN", "$AUPH", "$PULM", "$SXTC", "$VYGVF", "$LTRY", "$WEBL", "$RDW", "$NCTY", "$MYNZ", "$CDAY", "$BIGC", "$CVGI", "$NEON", "$STRR", "$F", "$AMRX", "$PTRA", "$GILT", "$XLE", "$RAM", "$MOT", "$OWL", "$PFE", "$WBBA", "$PAGS", "$PEI", "$PCRFY", "$VLTA", "$FM", "$ASTR", "$FUBO", "$TKOI", "$POET", "$IMRN", "$CVX", "$NTDOY", "$ENGA", "$MANA", "$HBAR", "$VORB", "$BOTY", "$HUIZ", "$VRNOF", "$PEAR", "$GDEV", "$CEI", "$CRUS", "$EULIF", "$ONE", "$XLI", "$DOGE", "$AQMS", "$RUN", "$MCD", "$BCRX", "$VEV", "$CTRM", "$BGFV", "$WM", "$STLA", "$AXTI", "$SLDPW", "$MATIC", "$TSMC", "$NLSN", "$POTX", "$TOPS", "$Q", "$TICK", "$NCT", "$MTEK", "$HM", "$KR", "$VMEO", "$QLGN", "$HON", "$RTX", "$TTD", "$LIGA", "$UTME", "$RH", "$PHX", "$FXI", "$TKING", "$HOFV", "$CXOXF", "$TXL", "$CNSP", "$RDS", "$ECL", "$IWM", "$HNST", "$BJDX", "$ALNA", "$SONY", "$AXON", "$TVIX", "$XRP", "$MNDT", "$NWBO", "$WGO", "$GOGL", "$GTEC", "$IGC", "$ZIM", "$BEKE", "$ISUN", "$EMED", "$DPW", "$LA", "$PIK", "$ISPOW", "$AITX", "$AVAV", "$VLDRW", "$NCR", "$METX", "$SNOA", "$AMZX", "$MSTR", "$CERN", "$FLXS", "$SSNLF", "$AXXA", "$CMETF", "$CHPT", "$DRYS", "$MILE", "$MGNI", "$HYG", "$ASTI", "$CTK", "$DPLS", "$PNRA", "$RBN", "$CFLT", "$GD", "$BBY", "$INKW", "$FFIE", "$VTXB", "$SVOL", "$DBGI", "$GRFXY", "$TLOFF", "$PRQR", "$DNN", "$ZEPP", "$ARKK", "$CMCSA", "$ENPH", "$POOL", "$FRS", "$FCCO", "$AMT", "$LNG", "$MGLD", "$SLLTF", "$POLA", "$GOEV", "$SIL", "$WAVE", "$TSLAQ", "$SRNE", "$TKLF", "$SPYX", "$TBT", "$MAR", "$MFA", "$GLNG", "$WAL", "$BORR", "$SOFII", "$NTRB", "$VLKAF", "$CRSP", "$SMH", "$LTHM", "$NETE", "$DDD", "$PRICLESS", "$FLOKI", "$ICOA", "$GRAB", "$ICE", "$WLMS", "$DENT", "$ZAIRF", "$WISH", "$PSX", "$CWAN", "$VGX", "$CLEAR", "$ECEZ", "$MES", "$PL", "$VVOS", "$ELON", "$BMY", "$CLNE", "$ITRM", "$HD", "$ND", "$MO", "$FOX", "$CMI", "$SYA", "$KALA", "$LLL", "$GMC", "$RSI", "$RIBT", "$ASTS", "$SFIX", "$ETH", "$SBFM", "$USA", "$ARKX", "$FERI", "$ARKQ", "$NAT", "$JD", "$APT", "$POWW", "$DQ", "$NRGU", "$BCS", "$EDDYF", "$ROKU", "$PRICELESS", "$CAN", "$CELH", "$GMVD", "$THMO", "$WRKD", "$BEZOGE", "$PVSP", "$LOGI", "$KASHF", "$PY", "$AFFINITY", "$FTCI", "$ARKW", "$VLX", "$INDP", "$GOOG", "$SSYS", "$ORC", "$BIDU", "$NFLX", "$BHP", "$MP", "$EH", "$DELL", "$OCDX", "$OILU", "$SITM", "$PRSO", "$ARRY", "$TQQQ", "$AGR", "$PLTN", "$XNO", "$NRZ", "$NASDAQ", "$TTM", "$SVFD", "$NILIF", "$SLNG", "$BROS", "$BYSI", "$CBLK", "$EQOS", "$ETHE", "$UONE", "$HTBX", "$KMX", "$PBG", "$US", "$SQQQ", "$SRE", "$SPX", "$OWUV", "$BTA", "$ADAX", "$TGLS", "$VPRB", "$DASH", "$PAY", "$XOS", "$HILS", "$GDX", "$P", "$TSLA", "$MINE", "$PRPO", "$WEAT", "$LPDNF", "$NVDA", "$BMIX", "$FED", "$VKTX", "$OCGN", "$UEC", "$DDM", "$NSANY", "$AMLM", "$BYDDF", "$CREX", "$BRK", "$HMLA", "$TRKA", "$PEP", "$SNIPF", "$ALLG", "$QQ", "$GPRO", "$ABBV", "$TGT", "$HOG", "$DE", "$MMTLP", "$XCO", "$MDRR", "$MYSZ", "$KODK", "$SKIN", "$SOXL", "$PLL", "$CRON", "$SNTG", "$EEENF", "$AMN", "$CKB", "$SDC", "$SBRCY", "$TOMZ", "$ANSS", "$SKYH", "$XRTX", "$CAR", "$PUBM", "$ASTC", "$GLG", "$TWTR", "$TLO", "$PPCB", "$GNE", "$BRN", "$CARA", "$WW", "$ISRG", "$HOUR", "$RECAF", "$METAPETS", "$RUT", "$CGNX", "$STNG", "$BTU", "$GLBS", "$GTBIF", "$CONN", "$AABBG", "$ASO", "$ABUS", "$QYLD", "$GTE", "$ULTA", "$ALAC", "$FCX", "$LKNCY", "$BSV", "$BKTI", "$SLRX", "$NVVE", "$XERS", "$CELZ", "$AVCT", "$CRWD", "$KCGI", "$PETZ", "$GNCP", "$ADA", "$CIFR", "$PQEFF", "$AYRO", "$ZS", "$BIOL", "$SVXY", "$EVTL", "$BLNK", "$RIVE", "$AERC", "$LAC", "$BALY", "$QCOM", "$BBIO", "$VG", "$LGVN", "$HASI", "$SHINJA", "$AG", "$GAN", "$RYCEY", "$SSNT", "$MARK", "$AMD", "$VOD", "$LRCS", "$QSI", "$DOLE", "$ENLC", "$GMGI", "$SKLZ", "$XXII", "$CRXT", "$SBUX", "$AUY", "$AZO", "$CLF", "$OEG", "$REALITY", "$WIMI", "$PLM", "$YINN", "$PANW", "$LUCD", "$ALKM", "$REEMF", "$SOXS", "$ETSY", "$ALLK", "$NIO", "$HCMC", "$TM", "$R", "$ON", "$XBI", "$RMO", "$LVS", "$PAA", "$ARBE", "$VALE", "$HLBZ", "$GRIN", "$EIGR", "$CGGR", "$PBR", "$CINE", "$FDX", "$PMETF", "$CPNG", "$LUCID", "$SOXX", "$SEV", "$LFG", "$CRO", "$MFH", "$SHIBONK", "$SMAR", "$IBIO", "$ACPW", "$INDO", "$ONL", "$CF", "$JEPI", "$LIXT", "$MAIN", "$DHI", "$ECOR", "$SZN", "$FATH", "$LIDR", "$MAMTANG", "$URBN", "$ANY", "$AMRZF", "$ASAN", "$GNCA", "$DDL", "$EZFL", "$XIACY", "$CCHWF", "$HOOK", "$SU", "$GNPX", "$AEHL", "$UMC", "$CGXEF", "$DJIA", "$SENS", "$XPDI", "$PLG", "$AMZN", "$FACEMETA", "$GPS", "$ESOA", "$FGI", "$ALPP", "$ACB", "$FREY", "$FSLR", "$APP", "$M", "$IMMP", "$GRIL", "$AEP", "$CMRX", "$FTXP", "$CNBC", "$ATVI", "$TCEHY", "$BCTX", "$CRLBF", "$UAMY", "$PONGF", "$UUP", "$EXPE", "$RHHNF", "$AHI", "$VZ", "$NVCT", "$LLY", "$GOCO", "$PATH", "$VIX", "$Z", "$GREE", "$LITM", "$OPEN", "$DRCT", "$NFX", "$NTFLX", "$DADA", "$TSL", "$CRYBF", "$SAML", "$SPACEX", "$DEFTF", "$TAKOF", "$SPCE", "$YGMZ", "$INCR", "$BVXV", "$LIT", "$DNAY", "$WDLF", "$BSFC", "$RDFN", "$TNA", "$MDB", "$SBES", "$CMG", "$IBATF", "$UFO", "$XPENG", "$DTV", "$VULNF", "$SRPT", "$WRAP", "$NDQ", "$ACH", "$HYZN", "$LVVV", "$NGPHF", "$COST", "$KLXE", "$GROM", "$BKNG", "$IWSY", "$PGNY", "$DRFS", "$TSLH", "$NNOX", "$MRKR", "$ALF", "$AQUAGOAT", "$ZOM", "$AXP", "$GFAI", "$EDU", "$WHSI", "$ASTIT", "$CING", "$LBTI", "$CURLF", "$AAU", "$RKLB", "$SQUEEZE", "$MMM", "$INTZ", "$DATS", "$HTZ", "$OTMO", "$KMPH", "$GORO", "$STM", "$PENDLE", "$HUT", "$NLY", "$AMAT", "$LQMT", "$PCG", "$IMMR", "$NVNXF", "$AACG", "$NEGG", "$FB", "$IGMS", "$BFRI", "$CMC", "$RBSH", "$FLES", "$MND", "$WEN", "$EGTYF", "$INVZ", "$LUV", "$LCID", "$GEVO", "$DFEN", "$AMR", "$USDT", "$RCON", "$BZFD", "$CSIOY", "$WLMTF", "$TCRI", "$CRDL", "$DKNG", "$LRN", "$NBMFF", "$VFFVX", "$QQQ", "$IPOD", "$MBOT", "$T", "$EXK", "$LUSI", "$SAP", "$UUU", "$SUNW", "$INND", "$KMI", "$PRTA", "$ARK", "$XSPA", "$IBRX", "$NG", "$MA", "$H", "$SYBT", "$LI", "$GATO", "$SHAK", "$DOW", "$HOLE", "$TSM", "$ATAI", "$OKTA", "$QS", "$STEM", "$ET", "$MULN", "$LILM", "$MTCH", "$HCDI", "$GHG", "$XCUR", "$LCTX", "$BABA", "$HIVE", "$MICROSHIB", "$KVGOF", "$WPC", "$LTC", "$WAVES", "$AUTO", "$TSRI", "$SON", "$ABEV", "$RBLX", "$SAVA", "$AGNC", "$HOOD", "$IMTE", "$SLI", "$HAS", "$ASML", "$BLDE", "$SFAX", "$ZUKI", "$INFI", "$WULF", "$TKAT", "$SPXS", "$SUNL", "$HUSA", "$HMHC", "$PLUG", "$LEVI", "$BCCOIN", "$OCFT", "$OGI", "$AMPL", "$KOS", "$PNPN", "$PLNT", "$CWRK", "$ZEV", "$BLK", "$CLSK", "$XLK", "$DRIV", "$DCFC", "$TECK", "$ERBB", "$JWN", "$ARKF", "$VVPR", "$GRPN", "$XENA", "$BRG", "$GUSH", "$G", "$XOP", "$JASMY", "$NVAX", "$MARVIN", "$SGLY", "$BX", "$TMO", "$ISWH", "$WTI", "$PPSI", "$TAN", "$ADI", "$KO", "$SLDP", "$CI", "$UNL", "$JKS", "$IXHL", "$VKIN", "$WPRT", "$EJH", "$LABU", "$HYMC", "$SWBI", "$U", "$EPD", "$FSK", "$MNXXF", "$CGC", "$AAP", "$BRPHF", "$COUV", "$CIM", "$BNTX", "$MOS", "$ID", "$DWAC", "$AGRI", "$SQM", "$VGT", "$AKAM", "$NEO", "$LOW", "$AMAZ", "$SANP", "$RSKD", "$TXMD", "$SEDG", "$BKSY", "$RY", "$HTZGQ", "$VXX", "$KRL", "$NARI", "$BA", "$BE", "$AMZB", "$OSH", "$PHO", "$BYD", "$CYCA", "$UXIN", "$KULR", "$KSS", "$VRAR", "$DPRO", "$VOLT", "$OPAD", "$APLL", "$DVN", "$AIKI", "$EDIT", "$TLYS", "$ENS", "$ONTX", "$XLF", "$KERN", "$KOD", "$DNA", "$MGM", "$DLTR", "$COMPQ", "$LC", "$ENSC", "$TALK"]}