{"bos_token": "<s>", "eos_token": "</s>", "unk_token": "<unk>", "sep_token": "</s>", "pad_token": "<pad>", "cls_token": "<s>", "mask_token": "<mask>", "additional_special_tokens": ["$TUP", "$ARVL", "$KWEB", "$USDT", "$GPCO", "$SBNY", "$ND", "$OLLI", "$AVAV", "$ZS", "$CYRN", "$HPIL", "$CENN", "$KYNC", "$PHTK", "$DUO", "$QTNT", "$FLNC", "$RKLB", "$XBI", "$GGPI", "$LFG", "$BVXV", "$COP", "$FCEL", "$V", "$VKIN", "$SES", "$GOLD", "$ETH", "$XLY", "$MVIS", "$LEDS", "$ADMP", "$EBAY", "$WKHS", "$AAPL", "$CMG", "$FACEMETA", "$KMI", "$PG", "$ETSY", "$NBL", "$SQM", "$EPAM", "$RDBX", "$VISL", "$PCG", "$ETC", "$CMC", "$WIMI", "$BB", "$TOPS", "$AMLM", "$PLAN", "$ES", "$LINK", "$TYDE", "$SSNLF", "$DDOG", "$MARA", "$ELEK", "$BLNK", "$NKLA", "$LBPS", "$EQNR", "$ASXC", "$POSH", "$KO", "$IRM", "$OIL", "$GOOGL", "$VIX", "$RADA", "$UES", "$ICOA", "$RBLX", "$PETZ", "$DCFC", "$ADDYY", "$BBY", "$BLLYF", "$D", "$DENT", "$EH", "$UUP", "$CRTD", "$DE", "$CELZ", "$NDX", "$CVX", "$LNG", "$GMC", "$SAML", "$TLRY", "$EVGO", "$NOK", "$MILE", "$SPY", "$ABML", "$RIBT", "$P", "$QQQ", "$STARL", "$PSTV", "$DG", "$MRK", "$NSANY", "$APA", "$AFRM", "$IMPP", "$UBER", "$VYGVF", "$BNTX", "$YINN", "$BIDU", "$VGFC", "$AMP", "$AJRD", "$NVDA", "$FRC", "$HYMC", "$CXOXF", "$NRSN", "$TLSA", "$LUSI", "$WWE", "$AIAD", "$CLSK", "$VOO", "$NIO", "$MFH", "$IRDM", "$MSFT", "$CCJ", "$NINE", "$TM", "$GRNQ", "$HITI", "$DARE", "$GS", "$REI", "$ALYI", "$XLK", "$FUTU", "$SPOT", "$LIACF", "$ILIKF", "$ALPP", "$FFIE", "$GLNG", "$AABBG", "$ISPO", "$ACST", "$ASTR", "$DJIA", "$SMH", "$OILD", "$NAIL", "$REVB", "$CLVR", "$GBTC", "$SBEV", "$DHT", "$IRNT", "$NILE", "$G", "$PTRA", "$HIT", "$IBATF", "$OBSV", "$GOGL", "$RUN", "$VLVLY", "$XSPA", "$OGI", "$AMTX", "$LILM", "$RIV", "$JAGX", "$ABEV", "$AEHL", "$FHN", "$O", "$JOAN", "$SPX", "$AABB", "$COUP", "$ZIM", "$DOW", "$BILL", "$COOK", "$SQ", "$F", "$XOM", "$CSIQ", "$SOXL", "$DELL", "$AKBA", "$NOW", "$RIDE", "$MS", "$PFE", "$SKYE", "$HYZN", "$ASAN", "$IMRA", "$DWAC", "$IGC", "$IDEX", "$MMAT", "$ASTS", "$HTZGQ", "$ESOA", "$PPCB", "$BBI", "$ADBE", "$GSAT", "$HIMX", "$ORCL", "$LULU", "$COIN", "$EYES", "$WISH", "$POAHY", "$FSLY", "$XPEV", "$FSLR", "$FB", "$HYLN", "$ACB", "$MU", "$VORB", "$SOS", "$PZG", "$MARPS", "$GNUS", "$S", "$HD", "$SNDL", "$NEUY", "$CNN", "$LISMF", "$HUSA", "$ZM", "$YMM", "$AGRI", "$AGR", "$GLD", "$EIGR", "$XPENG", "$TAN", "$MQ", "$TNX", "$SOL", "$OCGN", "$KALA", "$TLOFF", "$MASI", "$BSQR", "$ANY", "$LFMD", "$GM", "$AMAT", "$USO", "$TSM", "$INCR", "$LOW", "$BP", "$GFS", "$URA", "$ARKK", "$ALZN", "$SNTG", "$CREX", "$SLDP", "$VWAGY", "$ACH", "$TELL", "$SONM", "$TRT", "$VLTA", "$SEDG", "$CGXEF", "$CGC", "$HEG", "$UNH", "$VMEO", "$GOTU", "$ICP", "$SOFI", "$IWSY", "$LVS", "$HON", "$AEHR", "$SLI", "$DPRO", "$TME", "$ERIC", "$LMT", "$AMZN", "$ALB", "$TCEHY", "$BENE", "$NNOMF", "$TDOC", "$DSS", "$TCBP", "$CRWD", "$TSLA", "$HASI", "$INND", "$XRTX", "$MRNA", "$PPGH", "$SNOW", "$OZSC", "$MF", "$HUIZ", "$ZSAN", "$WHSI", "$WM", "$KXIN", "$ORGN", "$PTON", "$SE", "$BKKT", "$NAK", "$NNDM", "$DOGGER", "$UPS", "$COST", "$IXHL", "$M", "$MGA", "$STEM", "$APLE", "$UAVS", "$LOGC", "$ANTM", "$PLM", "$MCD", "$UVXY", "$VXX", "$FUBO", "$AVPT", "$TIGR", "$NLSN", "$DIS", "$HOOD", "$FORD", "$FXI", "$JNJ", "$GORO", "$DIDI", "$TSLAQ", "$DOGE", "$LABU", "$MGLD", "$PDD", "$SEAS", "$SOPA", "$PIK", "$XRP", "$A", "$EDRY", "$KULR", "$CEI", "$ALLG", "$PYPL", "$WMT", "$MEIP", "$ELON", "$EULIF", "$BA", "$BAC", "$GROM", "$AFFINITY", "$USEG", "$LLKKF", "$JOBY", "$HMBL", "$KRL", "$NERA", "$PSX", "$XLF", "$BNGO", "$NVX", "$DATS", "$VOLT", "$SHIB", "$RIVN", "$LAC", "$VRM", "$HOMERUN", "$BABA", "$PMETF", "$SPT", "$TMC", "$UPST", "$NFLX", "$BULZ", "$LI", "$FJB", "$RIOT", "$TTCF", "$TWTR", "$HCMC", "$SONN", "$NVTS", "$TRKA", "$TS", "$GPS", "$NET", "$FGI", "$EAR", "$BITF", "$VZ", "$LMND", "$DASH", "$ARCH", "$ROKU", "$INTZ", "$BEKE", "$APPL", "$SEV", "$KVGOF", "$NEE", "$XCUR", "$LUCD", "$PHUN", "$GALA", "$ADA", "$PSTI", "$WDLF", "$AAP", "$LRC", "$MSTR", "$PATH", "$FDX", "$SMAR", "$CVNA", "$AREC", "$GRIL", "$SNAP", "$DXY", "$AEI", "$GOOG", "$XELA", "$T", "$GEVO", "$JASMY", "$SHOP", "$SAVA", "$LCID", "$RYCEY", "$ICLN", "$VEON", "$ALKM", "$BYND", "$ACLS", "$PBF", "$YANG", "$INVZ", "$SGMD", "$DKNG", "$DRIV", "$FSKR", "$VERB", "$SRNE", "$CETY", "$RCON", "$AKAN", "$ZEST", "$AUID", "$VTI", "$BRK", "$BGFV", "$N", "$PROG", "$ZTEK", "$CWGYF", "$MVST", "$BTC", "$CLOV", "$CRTG", "$HYG", "$GNCP", "$GOEV", "$BRCC", "$TTD", "$GLG", "$CLNE", "$INDO", "$GHSI", "$NSAV", "$HTZ", "$SQQQ", "$SPACEX", "$TKOI", "$EOSE", "$ENS", "$CAN", "$QQ", "$SHCR", "$ON", "$ONL", "$NVVE", "$AME", "$CYN", "$IWM", "$BTU", "$VALE", "$ABBV", "$ABNB", "$AMC", "$SARK", "$RZLT", "$AMAZ", "$AMD", "$ULTA", "$UTME", "$METV", "$GFAI", "$MNSEF", "$SLLTF", "$NKE", "$R", "$XIACY", "$BRLT", "$CAR", "$XPE", "$INTC", "$MULN", "$SEAC", "$W", "$BX", "$BCTX", "$NASDAQ", "$TANH", "$POTX", "$PEP", "$NBY", "$WFC", "$IQST", "$BNB", "$CFVI", "$PENN", "$JD", "$RMO", "$SOLO", "$ENPH", "$STNE", "$NDQ", "$CRM", "$CNC", "$SLS", "$BBBY", "$SPCE", "$PLUG", "$JPM", "$TGT", "$RACE", "$UONE", "$FCX", "$FSR", "$TSL", "$LLL", "$GRIN", "$GME", "$DIA", "$PLL", "$SMFL", "$FTCH", "$ZEV", "$SIG", "$IPOF", "$CUEN", "$CSIOY", "$CCL", "$USWS", "$SONY", "$QS", "$FNGU", "$TQQQ", "$STLA", "$LUNA", "$OXY", "$CRO", "$DOG", "$SWCH", "$HOUR", "$CGSI", "$IMMP", "$PCRFY", "$VUZI", "$PUMP", "$TLT", "$GMGI", "$PLTR", "$KC", "$CSCO", "$LEV", "$AAL", "$RCKTF", "$TNXP", "$KOSS", "$WWR", "$APE", "$CHPT", "$BBIG", "$BE", "$ARRY"]}