{"unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "additional_special_tokens": ["$ZEST", "$M", "$PUMP", "$HD", "$AREC", "$TLSA", "$MMTLP", "$HYMC", "$HAL", "$GUSH", "$GFAI", "$IMPP", "$HOMERUN", "$BEKE", "$SIG", "$SPCE", "$BLNK", "$LUCD", "$FUTU", "$EXN", "$WULF", "$KOD", "$VMEO", "$W", "$MTCR", "$JASMY", "$MCD", "$CRTD", "$CEI", "$PY", "$ATER", "$CETY", "$GHSI", "$CYRN", "$PARA", "$BYDDF", "$OXY", "$ARVL", "$CYN", "$URG", "$ADMP", "$VLCN", "$RCL", "$DG", "$REED", "$OCGN", "$SONN", "$BRK", "$FTXP", "$LLY", "$COP", "$VLDR", "$JJN", "$MULN", "$SEAC", "$ALGO", "$UONE", "$CCL", "$AMAZ", "$IEA", "$UAVS", "$CFVI", "$WBBA", "$TSL", "$NILIF", "$HIVE", "$RIBT", "$CWEB", "$SOPA", "$SMAR", "$STEM", "$CVX", "$BBIO", "$ASXC", "$INTZ", "$TIGR", "$AEI", "$AGRI", "$RKLB", "$SPY", "$GBTC", "$OIL", "$USDT", "$IPWR", "$DJIA", "$ACB", "$SARK", "$CPSH", "$GME", "$NKE", "$COUV", "$LULU", "$DKNG", "$TLT", "$LISMF", "$AUY", "$LEV", "$SONM", "$BMBL", "$NASDAQ", "$AAPL", "$CRC", "$CLOV", "$VYGVF", "$LOTZ", "$PSO", "$HPIL", "$MELI", "$MRK", "$MAIN", "$INVZ", "$SYAXF", "$OP", "$OSCR", "$ROKU", "$SHOP", "$RACE", "$PZG", "$APRE", "$FSLR", "$ZCMD", "$EH", "$TELL", "$HYZN", "$BE", "$SWCH", "$DRFS", "$PPGH", "$SPI", "$XBI", "$FCX", "$DOT", "$CWGYF", "$JD", "$IBM", "$SHIB", "$GMC", "$ISUN", "$MRVL", "$SLRX", "$PCRFY", "$REQ", "$FORD", "$LOGC", "$TME", "$TLOFF", "$ORGN", "$CRWD", "$VUZI", "$CL", "$INO", "$LUSI", "$DE", "$TLYS", "$PHUN", "$WM", "$STLA", "$MARPS", "$MSTR", "$TCEHY", "$EBAY", "$MXC", "$TM", "$BRN", "$DOG", "$CUEN", "$AAPLE", "$GTE", "$CBDD", "$ON", "$BBAI", "$BABA", "$GRNQ", "$RBSH", "$ISPO", "$ND", "$WTI", "$FJB", "$GRIL", "$CGXEF", "$CAN", "$BUCKS", "$LUV", "$DIDI", "$PROG", "$INDO", "$CSIOY", "$AA", "$BIGC", "$KOPN", "$NESN", "$TENCENT", "$HYMTF", "$NI", "$TAN", "$BENE", "$AZO", "$ORCL", "$NKLA", "$METV", "$VKIN", "$AACTF", "$XRP", "$HUSA", "$NILE", "$DIA", "$RUN", "$APPS", "$LINK", "$SPX", "$NSANY", "$ANSS", "$SDC", "$WISH", "$APE", "$FGI", "$IBATF", "$OAS", "$LIACF", "$UVXY", "$JOAN", "$AMTX", "$ENPH", "$BP", "$SBUX", "$ALPP", "$TTD", "$ES", "$SEDG", "$SQQQ", "$RBLX", "$VRM", "$LMT", "$XELA", "$RTX", "$GMGI", "$WMT", "$GGPI", "$NDQ", "$USO", "$SYTA", "$SE", "$IPOF", "$PYPL", "$RVIN", "$CLSK", "$IRNT", "$DFEN", "$F", "$QQQ", "$LUNA", "$TSLA", "$SBFM", "$CSIQ", "$AVPT", "$QS", "$ABEPF", "$BNTX", "$HEG", "$DUO", "$COUP", "$ULTA", "$GPL", "$AVGO", "$TYDE", "$POETD", "$APPL", "$UEC", "$DOYU", "$COST", "$ADA", "$NBY", "$GOLD", "$MF", "$KALA", "$SOS", "$JNJ", "$LCID", "$WPRT", "$NGPHF", "$TDOC", "$EOSE", "$ZS", "$ALB", "$EEENF", "$ASAN", "$AMD", "$TQQQ", "$SAVA", "$RCON", "$DHT", "$GEVO", "$ICLN", "$IWM", "$ILIKF", "$LRC", "$GLG", "$TNX", "$ZIM", "$FSR", "$PLL", "$T", "$HIMX", "$D", "$NCLH", "$ITUB", "$HM", "$RKT", "$YSG", "$APA", "$BAC", "$AAU", "$PLTR", "$PXS", "$MDB", "$DSS", "$GOOG", "$EVGO", "$PT", "$VLD", "$MMAT", "$TWTR", "$ETH", "$AFRM", "$MRO", "$GLD", "$CXOXF", "$SPPI", "$SCO", "$TCBP", "$FLYN", "$DWAC", "$CRTG", "$YINN", "$USWS", "$AJRD", "$EAR", "$BNGO", "$TMC", "$SKLZ", "$PDD", "$GALA", "$VOO", "$KOS", "$ASTS", "$BYND", "$VTI", "$ARKK", "$UNH", "$RIVN", "$EYES", "$ALLG", "$ASTR", "$N", "$UUP", "$JOBY", "$EIGR", "$ZES", "$U", "$MSFT", "$MNSEF", "$LMND", "$HYG", "$LTHM", "$XLY", "$MVIS", "$HCMC", "$SQ", "$XLK", "$V", "$SOXL", "$PIK", "$LI", "$BBBY", "$ELEK", "$VALE", "$CAR", "$WHSI", "$DSP", "$DASH", "$SFET", "$XLF", "$INTU", "$RIOT", "$SLS", "$REI", "$AMZN", "$GBR", "$MU", "$MGA", "$MRNA", "$XLE", "$AM", "$INTC", "$NVDA", "$NVVE", "$BCTX", "$TWLO", "$RIO", "$ANY", "$KNDI", "$XOM", "$NFLX", "$NVNXF", "$NDX", "$VOLT", "$CDEV", "$WWR", "$ALNA", "$TBLT", "$ETSY", "$UBER", "$AREB", "$LVS", "$VXX", "$HMBL", "$UUUU", "$QQ", "$PG", "$AABB", "$WAL", "$RIDE", "$AMC", "$TTCF", "$YANG", "$HUIZ", "$ZM", "$GSAT", "$PBR", "$FDX", "$PTON", "$WEAT", "$CTRM", "$BKKT", "$DPLS", "$FNGU", "$CENN", "$BUD", "$BA", "$AKAN", "$AVAV", "$GNCP", "$ENSV", "$SUNW", "$TSP", "$ABNB", "$ARQQ", "$PTRA", "$UPST", "$NNOMF", "$CRM", "$SFIX", "$IBIO", "$JAGX", "$DDOG", "$APLE", "$SEV", "$SOLO", "$TLRY", "$BTC", "$PEP", "$OZSC", "$AAL", "$WKHS", "$KWEB", "$SLLTF", "$TS", "$NINE", "$TGT", "$AYRO", "$NAK", "$AABBG", "$NMG", "$KO", "$MVST", "$FB", "$SU", "$GNUS", "$AQMS", "$IDEX", "$BBY", "$UPS", "$KC", "$NEWH", "$CRSP", "$ZEV", "$SMH", "$FFIE", "$FUV", "$BNB", "$ABML", "$HAS", "$VWAGY", "$SNDL", "$TSAL", "$LLKKF", "$ADBE", "$USA", "$FSK", "$IO", "$GLBS", "$BXRX", "$KMI", "$GM", "$TNXP", "$GORO", "$KSS", "$NSEINDIA", "$GROM", "$AIAD", "$LAC", "$MS", "$SFT", "$S", "$NTR", "$MARA", "$HTZ", "$BHP", "$DOGE", "$HYLN", "$PENN", "$BYDDY", "$ZOM", "$HOOD", "$HTCR", "$A", "$ADDYY", "$DOCU", "$CRK", "$STNE", "$DENT", "$RMO", "$TGGI", "$ABBV", "$FUBO", "$CISO", "$NET", "$BHG", "$HEXO", "$PLAN", "$MGLD", "$PLUG", "$VIX", "$CLNE", "$JZXN", "$AFI", "$ENTEF", "$MOS", "$DCFC", "$GPCO", "$SNOW", "$LYSCF", "$EMED", "$AIHS", "$BLDP", "$BIDU", "$BLLYF", "$AKBA", "$NIO", "$BBIG", "$PNPN", "$SOFI", "$COIN", "$RIV", "$EPAM", "$EQNR", "$GOEV", "$GOOGL", "$DXY", "$YVR", "$NLSN", "$YMM", "$MAXN", "$SBSW", "$KVGOF", "$CF", "$CRO", "$IXHL", "$TSM", "$IRDM", "$SSNLF", "$NXMH", "$UCO", "$CNN", "$PFE", "$BITF", "$XPEV", "$VEON", "$NVAX", "$DARE", "$DIS", "$FACEMETA", "$VLTA", "$QQQE", "$BB", "$HNST", "$QTNT", "$RDBX", "$MP", "$IRT", "$DRCT", "$MNST", "$LABU", "$GSV", "$BULZ", "$FTCH", "$WIMI", "$DOW", "$CHPT", "$NNDM", "$FSLY", "$PHTK", "$CMG", "$USEG", "$BBW", "$SWKS", "$TANH", "$GE", "$BRLT", "$ERY", "$RMD", "$CVNA", "$GRIN", "$WKEY", "$FXI", "$XSPA", "$FCEL", "$SPACEX", "$TRNDZ"]}